Repository: danleal/wordpress-plugins-pt_BR
Catalog: OptimizePress/*.po
Languages: pt_br

source: OptimizePress Settings
pt_br: Configurações OptimizePress

source: Add and edit content, modify the layout and insert page elements.
pt_br: Adicionar e editar conteúdo, modificar o layout e inserir elementos de página.

source: Launch Now
pt_br: Iniciar agora

source: Manage page revisions.
pt_br: Gerencie revisões de página.

source: Header Tracking & Analytics Codes
pt_br: Códigos cabeçalho Rastreamento e Analítica

source: Enter any tracking or analytics code which need to be placed in the page header before the &lt;/head&gt; tag. Google Analytics code should be placed here (you can also add other codes if you need to in the same box)
pt_br: Digite qualquer acompanhamento ou análise de código que precisam ser colocados no cabeçalho da página antes de o & lt; / head & gt; tag. Código do Google Analytics deve ser colocado aqui (você também pode adicionar outros códigos se você precisa na mesma caixa)

source: Tracking & Analytics Codes In Body
pt_br: Rastreamento e Analítica códigos no corpo

source: Enter any tracking or analytics code which need to be placed after the &lt;body&gt; tag.
pt_br: Digite qualquer acompanhamento ou análise de código que precisam ser colocados após a & lt; body & gt; tag.

source: Other Tracking Codes
pt_br: Outros códigos de monitoramento

source: Enter any code here which needs to be placed at the footer of the page code before the &lt;/body&gt; tag
pt_br: Digite qualquer código aqui que precisa ser colocado no rodapé da página de código antes do & lt; / body & gt; etiqueta

source: Check the filters that you want disabled on pages created with page builder. If some external plugin is hooked on "the_content" here is the place to disable it (for pages created with page builder).
pt_br: Verifique os filtros que você deseja desativado em páginas criadas com o criador da página. Se algum plugin externo é viciado em "the_content " aqui é o lugar para desativá-lo (para páginas criadas com o criador da página).

source: Disabled filters:
pt_br: Filtros para deficientes motores:

source: Enter API Key
pt_br: Digite API Key

source: Login to the OptimizePress members area to find your API Keys inside the "Licensing" section
pt_br: Entre para a área de membros OptimizePress para encontrar suas chaves de API dentro do seção "Licensing "

source: Upload a logo (optional)
pt_br: Fazer upload de um logotipo (opcional)

source: Upload a Banner Image
pt_br: Envie um banner

source: Recommended if you don't have a logo. Upload a header image up to 975px in width with any graphics on it, and we'll throw that on instead.
pt_br: Recomendado se você não tem um logotipo. Carregar uma imagem de cabeçalho até 975px de largura com qualquer gráficos sobre ela, e nós vamos jogar isso em vez disso.

source: Upload Repeating Header Background Image
pt_br: Carregar Repetindo Imagem Header Background

source: This would normally be a gradient. Upload a repeating header background image which will be tiled horizontally on your header. We recommend you use a gradient of your choice which is 1px by 250px or the same height as the banner image above if you have uploaded one
pt_br: Isso seria normalmente um gradiente. Carregar uma imagem de fundo do cabeçalho repetindo que vai ser telhado horizontalmente em seu cabeçalho. Recomendamos que você use um gradiente de sua escolha, que está 1px por 250 pixels ou a mesma altura que a imagem do banner acima se você tiver carregado um

source: or Choose a header background colour
pt_br: ou Escolha uma cor de fundo do cabeçalho

source: Choose Your Color Settings
pt_br: Escolha as configurações de cores

source: Choose the width of your columns
pt_br: Escolha a largura de suas colunas

source: Enter the width of your sidebar. Enter a value between %1$s and %2$s or click Default to restore default setting
pt_br: Introduza a largura da barra lateral. Insira um valor entre %1$s e %2$s ou clique em Padrão para restaurar a configuração padrão

source: Copyright Notice (Displayed in the Footer)
pt_br: Aviso de direitos autorais (Exibido no rodapé)

source: Enter a copyright notice to be used in the footer of your site. Use &amp;copy; for the &copy; symbol
pt_br: Digite um aviso de copyright para ser usado no rodapé do seu site. Use & amp; cópia; para o & copy; símbolo

source: This section is intended to provide additional configuration settings for specific WordPress plugins that help reslove some compatibility issues.
pt_br: Esta seção destina-se a fornecer as definições de configuração adicionais para WordPress plugins específicos que ajudam a reslove alguns problemas de compatibilidade.

source: Note: If there are no plugins listed here that means that you don't have any of the plugins that cause compatibility issues installed and/or activated
pt_br: Nota: Se não houver plug-ins listados aqui, isso significa que você não tem qualquer um dos plugins que causam problemas de compatibilidade instalado e / ou ativado

source: Note: Pages protected with DAP that are created with OP Live Editor will redirect to the URL specifed (if left empty, user will be redirected to home URL).
pt_br: Nota: Páginas protegidas com DAP que são criados com o Editor do OP Vivo irá redirecionar para o URL specifed (se vazio, o usuário será redirecionado para o URL de origem).

source: Note: Pages protected with Fast Member that are created with OP Live Editor will redirect to the URL specifed (if left empty, user will be redirected to home URL).
pt_br: Nota: Páginas protegidas com Fast-Membro que são criados com o Editor do OP Vivo irá redirecionar para o URL specifed (se vazio, o usuário será redirecionado para o URL de origem).

source: Note: Pages protected with iMember360 that are created with OP Live Editor will redirect to the URL specifed (if left empty, user will be redirected to home URL).
pt_br: Nota: Páginas protegidas com iMember360 que são criados com o Editor do OP Vivo irá redirecionar para o URL specifed (se vazio, o usuário será redirecionado para o URL de origem).

source: Other plugins
pt_br: Outros plugins

source: If you experience a problem with "Blog Setup screen" seen, even when blog setup is finished, check this checkbox:
pt_br: Se você tiver um problema com "tela de configuração Blog " visto, mesmo quando a configuração blog está terminado, marque esta caixa de seleção:

source: Fix blog setup issues caused by plugin incompatibility
pt_br: Problemas de configuração Fix de blog causados ​​por incompatibilidade de plugin

source: Upload your favicon
pt_br: Carregue o seu favicon

source: Favicons should be 16px by 16px and in .ico format. You can easily convert images into .ico format using <a href="http://iconverticons.com/online/" target="_blank">http://iconverticons.com/online/</a>.
pt_br: Favicons deve ser 16px 16px por e em formato .ico. Você pode facilmente converter imagens em formato ico utilizando <a href="http://iconverticons.com/online/" target="_blank"> http://iconverticons.com/online/ </a> .

source: Select the number of columns in your footer
pt_br: Selecione o número de colunas em seu rodapé

source: Choose 1-4 columns for your blog footer. Set the column widths below. Add content to your footer by adding widgets to the "Sub Footer Section" panel on the %1$sWidgets%2$s page. Only insert the same number of widgets as you have set columns to maintain the layout
pt_br: Escolha 1-4 colunas para seu blog rodapé. Definir as larguras de coluna abaixo. Adicionar conteúdo ao seu rodapé adicionando widgets para a painel "Sub rodapé Seção " nas %1$s Widgets %2$s página. Apenas insira o mesmo número de widgets que você tenha definido colunas para manter o layout

source: Column %1$s
pt_br: Coluna %1$s

source: Set the width for column %1$s of your blog footer.
pt_br: Defina a largura para a coluna %1$s de seu blog rodapé.

source: This will be the left-most column
pt_br: Esta será a coluna mais à esquerda

source: Google Analytics Tracking Code
pt_br: Google Analytics código de acompanhamento

source: Tracking code given by Google Analytics goes here.
pt_br: Acompanhando código fornecido pelo Google Analytics vai aqui.

source: Disclaimer
pt_br: Renúncia

source: Tracking code given by other analytics suites goes here.
pt_br: Código de acompanhamento dado por outras suítes de análise vai aqui.

source: Custom CSS will assist styling every page.
pt_br: Custom CSS ajudará denominar cada página.

source: Favicons should be 16px by 16px.
pt_br: Favicons deve ser 16px 16px por.

source: Upload Repeating Header Image
pt_br: Carregar Repetindo Header Image

source: This would normally be a gradient. Upload a repeating header background image which will be tiled horizontally on your header. We recommend you use a gradient of your choice which is 1px by 250px or the same height as the banner image above if you have uploaded one
pt_br: Isso seria normalmente um gradiente. Carregar uma imagem de fundo do cabeçalho repetindo que vai ser telhado horizontalmente em seu cabeçalho. Recomendamos que você use um gradiente de sua escolha, que está 1px por 250 pixels ou a mesma altura que a imagem do banner acima se você tiver carregado um

source: Enter your OptimizePress affiliate URL here. This will link to the "Powered by OptimizePress " message in the footer. To promote OptimizePress join at <a target="_blank" href="http://www.optimizepress.com/affiliates">http://www.optimizepress.com/affiliates</a>. Leave blank to remove "Powered by..." message.
pt_br: Digite o seu URL da filial OptimizePress aqui. Isto apontará para o "Powered by OptimizePress " mensagem no rodapé. Para promover OptimizePress juntar em <a target="_blank" href="http://www.optimizepress.com/affiliates"> http://www.optimizepress.com/affiliates </a>. Deixe em branco para remover "Powered by ... " mensagem.

source: Copyright Information
pt_br: Informações sobre direitos autorais

source: Copyright information will show on all pages in the footer, when the footer is activated.
pt_br: Informações sobre direitos autorais será exibido em todas as páginas no rodapé, quando o rodapé é ativado.

source: Disclaimer will show on all pages in the footer, when the footer is activated.
pt_br: Disclaimer será exibido em todas as páginas no rodapé, quando o rodapé é ativado.

source: If you would like to integrate Facebook services with your website, please enter your Facebook APP ID below. Follow our guide to setting up a Facebook APP ID
pt_br: Se você gostaria de integrar os serviços do Facebook com o seu site, digite seu Facebook APP ID abaixo. Siga o nosso guia para a criação de uma APP Facebook ID

source: here
pt_br: Aqui

source: Choose the layout for your Blog header from the options below. Remember to create and assign menus to your blog Menus within the %1$sWordpress Menus admin panel%2$s
pt_br: Escolha o layout para o seu cabeçalho Blog das opções abaixo. Lembre-se de criar e atribuir menus para seu blog dentro dos menus %1$s Menus do painel de administração Wordpress %2$s

source: Select Navigation Bar Font (optional)
pt_br: Selecione Barra de Navegação Fonte (opcional)

source: Navigation Background Hover
pt_br: Navegação Hover Fundo

source: Top Navigation Background Color
pt_br: Top Navigation Cor de fundo

source: Select or enter a colour for the top navigation bar background colour
pt_br: Selecione ou digite uma cor para a cor da barra superior do fundo de navegação

source: Top Navigation Link Color
pt_br: Navegação Superior Cor do link

source: Select or enter a colour for the text link in the top navigation bar
pt_br: Selecione ou digite uma cor para o link de texto na barra de navegação superior

source: Choose the colour for your dropdown menu background.
pt_br: Escolha a cor de fundo para o seu menu suspenso.

source: Enter your URL for your Twitter profile to add a link to the Info Bar. e.g. http://www.twitter.com/yourname
pt_br: Digite o seu URL para o seu perfil no Twitter para adicionar um link para a barra de informações. por exemplo http://www.twitter.com/yourname

source: Enter an email address to add a mailto link in the Info Bar
pt_br: Digite um endereço de e-mail para adicionar um link mailto na barra de informações

source: Enter the address of your RSS feed for the Info Bar link. Click Default if you're not sure.
pt_br: Digite o endereço do seu feed RSS para o link barra de informações. Clique em padrão, se você não tem certeza.

source: Reset Content Templates
pt_br: Redefinição de modelos de conteúdo

source: Here you can remove all preinstalled content templates and reinstall it again. Use this only if you experience problems!
pt_br: Aqui você pode remover todos os modelos de conteúdo pré-instalado e reinstalá-lo novamente. Use isso somente se você tiver problemas!

source: Yes, Reset Content Templates
pt_br: Sim, Reset modelos de conteúdo

source: Content Templates List
pt_br: Lista de modelos de conteúdo

source: List of all content templates, both predefined and custom, with ability to delete them.
pt_br: Lista de todos os modelos de conteúdo, tanto predefinido e personalizado, com capacidade de eliminá-los.

source: Are you sure you want to delete this layout?
pt_br: Tem certeza de que deseja excluir este layout?

source: Choose your theme typography settings below. Please remember some fonts won't look right at smaller sizes, you can always click "Reset" to restore the theme defaults at any time
pt_br: Escolha as configurações de tipografia tema abaixo. Por favor, lembre-se algumas fontes não vai olhar direito em tamanhos menores, você sempre pode clicar "Reiniciar " para restaurar os padrões tema a qualquer momento

source: If you are experiencing issues with images and other resources after migrating the site on the same domain (to a different folder), this can be caused by OptimizePress Cache, used to store common element configuration settings into LocalStorage. Clearing OptimizePress Element Cache will fix these issues for the current browser you are using (this cache is browser and domain dependent).
pt_br: Se você estiver enfrentando problemas com imagens e outros recursos após a migração do site no mesmo domínio (para uma pasta diferente), isso pode ser causado por OptimizePress Cache, usado para armazenar as definições de configuração do elemento comum em LocalStorage. Clearing OptimizePress Elemento de cache vai corrigir esses problemas para o navegador atual que você está usando (esta cache do navegador e é dependente do domínio).

source: <strong>Please note:</strong> This will clear only local cache in the browser you currently have opened. All other browser and devices will remain unaffected.
pt_br: <Strong> Atenção: </ strong> Isto irá limpar apenas cache local no navegador que você tem atualmente aberto. Todos os outros browser e dispositivos deverão permanecer inalteradas.

source: If you are experiencing issues with your LiveEditor pages, sometimes Style Sheets (CSS) or Javascript (JS) files from installed plugins can cause problems. Tick any relevant boxes below to disable any Javascript or CSS from installed plugins from rendering on LiveEditor pages.
pt_br: Se você estiver enfrentando problemas com suas páginas LiveEditor, às vezes Style Sheets (CSS) ou arquivos Javascript (JS) de plugins instalados podem causar problemas. Assinale todas as caixas relevantes abaixo para desativar qualquer Javascript ou CSS a partir de plugins instalados a partir de renderização das páginas LiveEditor.

source: <strong>Please note:</strong> If you are using plugins to render elements or functionality to your LiveEditor pages it is not recommended that you disable CSS or JS as this may stop the plugin from functioning on those pages. We also do not recommend disabling any OptimizePress or OptimizeMember plugins as these have been tested for compatibility.
pt_br: <Strong> Atenção: </ strong> Se você estiver usando plugins para processar elementos ou funcionalidade para suas páginas LiveEditor não é recomendado que você desabilite CSS ou JS, pois isso poderá deixar o plugin de funcionar nessas páginas. Nós também não recomendamos desabilitar qualquer OptimizePress ou OptimizeMember plugins como estes foram testados para compatibilidade.

source: Disable on front-end (Published Pages)
pt_br: Desativar no front-end (Publicado Pages)

source: Disable specific plugin JS or CSS codes from rendering on your live published pages.
pt_br: Desativar os códigos de JS plugin ou CSS específicas de renderização em suas páginas publicadas ao vivo.

source: Plugin name
pt_br: Nome do plugin

source: Toggle all checkboxes
pt_br: Activar todas as caixas

source: Disable for back-end (LiveEditor)
pt_br: Desativar para back-end (LiveEditor)

source: Disable specific plugin JS or CSS from rendering inside the LiveEditor (if you're having problems with editing in the LiveEditor).
pt_br: Desativar plugin específico JS ou CSS a partir de renderização dentro do LiveEditor (se você está tendo problemas com a edição do LiveEditor).

source: No active plugins
pt_br: Não há plugins ativos

source: If you are experiencing issues with your LiveEditor pages, sometimes Style Sheets (CSS) or Javascript (JS) files from your theme can cause problems. Tick any relevant boxes below to disable any Javascript or CSS from installed plugins from rendering on LiveEditor pages.
pt_br: Se você estiver enfrentando problemas com suas páginas LiveEditor, às vezes Style Sheets (CSS) ou arquivos Javascript (JS) do seu tema pode causar problemas. Assinale todas as caixas relevantes abaixo para desativar qualquer Javascript ou CSS a partir de plugins instalados a partir de renderização das páginas LiveEditor.

source: Disable theme JS or CSS codes from rendering on your live published pages.
pt_br: Desativar tema JS ou códigos CSS de renderização em suas páginas publicadas ao vivo.

source: Theme name
pt_br: Nome do tema

source: Disable theme JS or CSS from rendering inside the LiveEditor (if you're having problems with editing in the LiveEditor).
pt_br: Desativar tema JS ou CSS a partir de renderização dentro do LiveEditor (se você está tendo problemas com a edição do LiveEditor).

source: Account URL
pt_br: URL Conta

source: Public API Key
pt_br: Key API pública

source: AWeber API connection
pt_br: AWeber conexão API

source: AWeber is disconnected.
pt_br: AWeber é desconectado.

source: Connect
pt_br: Conectar

source: AWeber is connected.
pt_br: AWeber está ligado.

source: Disconnect
pt_br: Desligar

source: Note: The AWeber API only currently supports double-optin subscribe methods so all contacts will be required to confirm their email. Use the "Custom Form" integration method in your opt-in form options to integrate standard AWeber web forms with our system to retain your single-optin if you require it.
pt_br: Nota: A API AWeber atualmente só suporta duplo optin inscrever métodos para que todos os contatos serão necessários para confirmar seu e-mail. Use o método de integração "formulário personalizado " no seu opt-in opções de formulário de integrar formulários da web padrão AWeber com o nosso sistema de reter o seu single-optin se você precisar dele.

source: Campaign Monitor API key
pt_br: Chave do Campaign Monitor API

source: Copy Campaign Monitor API key here.
pt_br: Copiar Campaign Monitor chave de API aqui.

source: Account ID
pt_br: Conta ID

source: Private API Key
pt_br: Key API privada

source: GetResponse API key
pt_br: Chave de API GetResponse

source: Copy GetResponse API key here.
pt_br: Copie GetResponse chave da API aqui.

source: GetResponse API calls URL
pt_br: GetResponse API chama URL

source: If needed copy GetResponse custom API calls URL here.
pt_br: Se necessário cópia GetResponse API personalizado chama URL aqui.

source: GoToWebinar API key
pt_br: Chave de API GoToWebinar

source: Copy GoToWebinar API key here.
pt_br: Copie GoToWebinar chave da API aqui.

source: GoToWebinar API connection
pt_br: GoToWebinar conexão API

source: GoToWebinar is disconnected.
pt_br: GoToWebinar é desconectado.

source: or
pt_br: ou

source: Clean API key
pt_br: Chave de API Limpo

source: GoToWebinar is connected.
pt_br: GoToWebinar está ligado.

source: iContact Username
pt_br: iContact usuário

source: API password
pt_br: Password API

source: Get API password
pt_br: Obter senha API

source: Note: You need to allow external program to access your account and generate password for the API access.
pt_br: Nota: Você precisa permitir que programa externo para acessar sua conta e gerar senha para o acesso à API.

source: Account ID/name
pt_br: ID de conta / nome

source: Enter your application or machine name e.g. ab123. Do not include http:// or any other URL
pt_br: Digite seu aplicativo ou o nome da máquina, por exemplo AB123. Não inclua http: // ou qualquer outro URL

source: API key
pt_br: Chave da API

source: MailChimp API key
pt_br: Chave de API MailChimp

source: Copy MailChimp API key here.
pt_br: Copie MailChimp chave da API aqui.

source: Maropost Account ID
pt_br: Maropost Conta ID

source: 1ShoppingCart.com connection
pt_br: Conexão 1ShoppingCart.com

source: 1ShoppingCart is disabled.
pt_br: 1ShoppingCart está desativado.

source: Enable
pt_br: Habilitar

source: 1ShoppingCart is enabled.
pt_br: 1ShoppingCart está habilitado.

source: Disable
pt_br: Incapacitar

source: Use our Ontraport integration to add contacts who subscribe on your opt-in forms to Sequences inside Ontraport. <a href="http://optimizelink.com/ontraport-optin" target="_blank">Click here</a> to learn more about this feature
pt_br: Use nossa integração Ontraport para adicionar contatos que subscrevem em seus formulários de opt-in para Sequências dentro Ontraport. <a href="http://optimizelink.com/ontraport-optin" target="_blank"> Clique aqui </a> para aprender mais sobre esse recurso

source: To be able to remove Flowplayer logo from the video player, you need to have it licensed for this domain. License key and commercial version files can be uploaded here.
pt_br: Para ser capaz de remover o logotipo Flowplayer do player de vídeo, você precisa tê-lo licenciado para este domínio. Chave de licença e os arquivos versão comercial pode ser carregado aqui.

source: License key
pt_br: Chave de licença

source: HTML5 commercial version file (JS)
pt_br: HTML5 arquivo versão comercial (JS)

source: Flash commercial version file (SWF)
pt_br: Arquivo Flash versão comercial (SWF)

source: Custom logo
pt_br: Logotipo personalizado

source: Upload a header image
pt_br: Carregar uma imagem de cabeçalho

source: Footer Navigation
pt_br: Rodapé Navegação

source: Select a default source for the menu to be assigned to the footer links (next to the copyright message). Select none to show no menu
pt_br: Selecione uma fonte padrão para o menu a ser atribuído aos links de rodapé (ao lado da mensagem de copyright). Não selecionar nenhum para mostrar nenhum menu

source: If you would like to change the default font for this navigation menu, you may change these settings below. We recommend using a menu with no more than five items on it.
pt_br: Se você gostaria de mudar a fonte padrão para este menu de navegação, você pode alterar essas configurações abaixo. Recomendamos o uso de um menu com não mais de cinco itens.

source: Choose your page typography settings below. Please remember some fonts won't look right at smaller sizes, you can always click "Reset" to restore the page defaults at any time
pt_br: Escolha as configurações de tipografia página abaixo. Por favor, lembre-se algumas fontes não vai olhar direito em tamanhos menores, você sempre pode clicar "Reiniciar " para restaurar os padrões de página a qualquer momento

source: Choose from our pre-made colour schemes
pt_br: Escolha um dos nossos esquemas de cores pré-fabricados
