Repository: danleal/wordpress-plugins-pt_BR
Catalog: OptimizePress/*.po
Languages: pt_br

source: Add two columns of text (each 50% width) to an existing column of your page layout.
pt_br: Adicione duas colunas de texto (cada largura de 50%) para uma coluna existente do layout da página.

source: Add vertical spacing to a column of your layout.
pt_br: Adicionar espaçamento vertical a uma coluna de seu layout.

source: Include a video on your page. Use your own embed code from sites like YouTube, or select URL to use a video you have hosted with Amazon S3 or a similar service.
pt_br: Incluir um vídeo na sua página. Use o seu próprio código de incorporação de sites como o YouTube ou selecione URL para usar um vídeo que já sediaram com o Amazon S3 ou um serviço similar.

source: Insert an image into your page which when clicked will load a video in a lightbox. Great for training pages or to keep feature pages more organised.
pt_br: Inserir uma imagem em sua página que, quando clicado irá carregar um vídeo em uma mesa de luz. Ótimo para páginas de treinamento ou para manter páginas característica mais organizado.

source: WordPress Comments
pt_br: WordPress Comentários

source: Launch Navigation
pt_br: Lançamento Navigation

source: Text Block
pt_br: Bloco de Texto

source: Membership Page Listings
pt_br: Listagens Membership Página

source: Edit Parent Element
pt_br: Editar elemento pai

source: Edit Element
pt_br: Editar Elemento

source: Clone Element
pt_br: Clone Elemento

source: Advanced Element Options
pt_br: Opções avançadas de Elementos

source: Move
pt_br: Jogada

source: Remove Element
pt_br: Remover Elemento

source: No child membership pages found! Note: Pages will only show in this once they are Published in Wordpress. Draft pages will not show
pt_br: Não existem links adesão criança encontrado! Nota: As páginas só vai mostrar neste uma vez que eles são publicados em Wordpress. Páginas de rascunho não será exibido

source: Less than a day left to be able to access this content
pt_br: Menos de um dia deixou de ser capaz de acessar este conteúdo

source: %d day left to be able to access this content
pt_br: %d dia deixou de ser capaz de acessar este conteúdo

source: %d comments
pt_br: %d comentários

source: You can only have Wordpress comments on the page once.
pt_br: Você só pode ter Wordpress comentários na página de uma vez.

source: You can only have Facebook comments on the page once.
pt_br: Você só pode ter Facebook comentários na página de uma vez.

source: This navigation bar will only display when added to a page which has been added to funnel as a funnel stage
pt_br: Esta barra de navegação só exibirá quando adicionado a uma página que tenha sido adicionado ao funil como uma fase funil

source: Insert a Wordpress comments block into your page. Note this element can only be used once on the page and will not render in the LiveEditor.
pt_br: Insira um bloco de comentários Wordpress em sua página. Note que este elemento só pode ser usado uma vez na página e não irá processar no LiveEditor.

source: Insert custom HTML or shortcodes into your page using this element. Some shortcodes may not render in the LiveEditor but will show when you preview your page.
pt_br: Inserir HTML personalizado ou códigos de acesso em sua página usando este elemento. Alguns códigos de acesso não podem tornar na LiveEditor mas mostrará quando você visualizar a página.

source: Insert a Facebook comments block into your page. Note this element can only be used once and will not render in the LiveEditor
pt_br: Insira um Facebook comentários bloco em sua página. Note que este elemento pode ser usado apenas uma vez e não irá processar no LiveEditor

source: Insert a normal block of text into your page. Customize the text styling with the advanced options. You can also insert images and other elements using the WYSIWYG editor
pt_br: Inserir um bloco normal do texto em sua página. Personalize o estilo de texto com as opções avançadas. Você também pode inserir imagens e outros elementos usando o editor WYSIWYG

source: If you have activated the One-Time offer countdown in the page settings, you can use this element to display a timer which will count down until the page expires.
pt_br: Se você tiver ativado a oferta contagem regressiva One-Time nas configurações de página, você pode usar este elemento para exibir um temporizador que fará uma contagem regressiva até que a página expira.

source: Insert a navigation bar showing your launch pages. Please note this element will only work on pages which have been added to a funnel stage in the Launch Suite
pt_br: Inserir uma barra de navegação que mostra as páginas de lançamento. Por favor note que este elemento só funciona em páginas que foram adicionados a um estágio funil no Lançamento Suíte

source: Insert a menu listing pages from a membership product or category onto your page
pt_br: Insira um menu listando as páginas de um produto ou de uma categoria de membro em sua página

source: Insert breadcrumb trails for your membership pages to help with navigation
pt_br: Insira trilhas de trilha para suas páginas de adesão para ajudar com navegação

source: Insert a list of pages from a membership product or category, including thumbnails and descriptions from your pages
pt_br: Insira uma lista de páginas a partir de um produto ou categoria de associação, incluindo miniaturas e descrições de suas páginas

source: Use OverlayOptimizer element to create a lightbox with any OP elements inside of it.
pt_br: Use elemento OverlayOptimizer para criar uma mesa de luz com quaisquer elementos OP dentro dela.

source: Email
pt_br: O Email

source: Most Popular
pt_br: Mais Popular

source: Click to play
pt_br: Clique para ouvir

source: GoToWebinar access token is going to expire in %1$d day(s). Please <a href="%2$s">re-authorize</a>.
pt_br: Token de acesso GoToWebinar vai expirar em %1$d dia (s). <a Href=" %2$s "> re-autorizar </a>.

source: GoToWebinar access token is expired. Please <a href="%1$s">re-authorize</a>.
pt_br: Token de acesso GoToWebinar expirou. <a Href=" %1$s "> re-autorizar </a>.

source: There seems to be a problem with your OptimizePress API Key. Please recheck it is entered correctly and if you still have problems <a href="%s" target="_blank">contact support</a>.
pt_br: Parece haver um problema com a sua chave de API OptimizePress. Por favor, verifique novamente se foi digitado corretamente e se você ainda tem problemas <a href=" %s " target="_blank"> contate o suporte </a>.

source: You are not eligible for new updates. You can <a href="%s" target="_blank">prolong your subscription</a> or <a href="%s">disable this notification</a>.
pt_br: Você não são elegíveis para novas atualizações. Você pode <a href=" %s " target="_blank"> prolongar a sua assinatura </a> ou <a href=" %s "> desabilitar esta </a> notificação.

source: Both OptimizePress plugin and theme are running. You should deactivate one of them.
pt_br: Ambos plugins OptimizePress e tema estão em execução. Você deve desativar um deles.

source: <strong>%1$s %2$s</strong> is available. <a href="%3$s" class="thickbox" title="%4s">Check out what's new</a> or <a href="%5$s"%6$s>update now</a>.
pt_br: <Strong> %1$s %2$s </ strong> está disponível. <a href=" %3$s " class="thickbox" title="%4s"> Confira o que há de novo </a> ou <a href = "% 5 $ s "% 6 $ s> atualização agora </a>.

source: No page ID to duplicate has been provided!
pt_br: No ID página para duplicar foi fornecido!

source: Your PHP version (%s) is lower than recommended (%s) by OptimizePress and therefore some features might not work. <a href="%s">Check compatibility</a>.
pt_br: Seu PHP versão ( %s ) é menor do que o recomendado ( %s ) por OptimizePress e, portanto, alguns recursos podem não funcionar. <a href=" %s "> Verifique </a> compatibilidade.

source: Remove Image
pt_br: Remover imagem

source: View File
pt_br: Visualizar Arquivo

source: Remove File
pt_br: Remover Arquivo

source: Select File
pt_br: Selecione O Arquivo

source: Select From Gallery
pt_br: Selecione A partir da Galeria

source: Default
pt_br: Padrão

source: Help
pt_br: Socorro

source: The file you tried to upload is not a valid image.
pt_br: O arquivo que você tentou enviar não é uma imagem válida.

source: There seems to be an error with the integration data.
pt_br: Parece haver um erro com os dados de integração.

source: No results
pt_br: Sem resultados

source: Settings
pt_br: Definições

source: Update Feature
pt_br: Recurso de Atualização

source: Thin
pt_br: Fino

source: Italic
pt_br: Itálico

source: Bold
pt_br: Ousado

source: Bold/Italic
pt_br: Negrito Itálico

source: Underline
pt_br: Sublinhado

source: None
pt_br: Nenhum

source: Dark
pt_br: Escuro

source: Light
pt_br: Luz

source: Optin Form Submission - %s
pt_br: Formulário de Apresentação Optin - %s

source: 1 Comment
pt_br: 1 Comentário

source: View all posts by %s
pt_br: Ver todas as mensagens de %s

source: First
pt_br: Primeiro

source: Previous
pt_br: Anterior

source: Last
pt_br: Último

source: Page %1$s of %2$s
pt_br: Página %1$s de %2$s

source: LiveEditor Pages
pt_br: LiveEditor Páginas

source: Footer Link Text Colour
pt_br: Rodapé Link Text Colour

source: Choose the hyperlink text colour for your page footer area
pt_br: Escolha a cor do texto hiperlink para a sua área rodapé de página

source: Footer Link Hover Text Colour
pt_br: Link de rodapé Hover Cor Texto

source: Choose the hyperlink hover text colour for your page footer area
pt_br: Escolha a cor do texto hiperlink em foco para a sua área rodapé de página

source: Feature Area Text Colour
pt_br: Recurso Área de texto Cor

source: Choose the text colour for the feature area content
pt_br: Escolha a cor do texto para o conteúdo área de recurso

source: Feature Area Link Colour
pt_br: Recurso Área link Cor

source: Choose the hyperlink colour for the feature area content
pt_br: Escolha a cor de hiperlink para o conteúdo área de recurso

source: Feature Area Link Hover Colour
pt_br: Recurso Área link Hover Cor

source: Choose the hyperlink hover colour for the feature area content
pt_br: Escolha a cor hiperlink pairo pelo conteúdo área de recurso

source: Copy Row
pt_br: Copiar Row

source: Edit Row Options
pt_br: Editar Opções de Fileira

source: Add New Row
pt_br: Adicionar nova linha

source: Move Row
pt_br: Mova Row

source: Paste Row
pt_br: Cole Row

source: Delete Row
pt_br: Excluir linha

source: Please enter valid email address
pt_br: Por favor insira o endereço de e-mail válido

source: Please fill all fields
pt_br: Por favor, preencha todos os campos

source: This page is asking you to confirm that you want to leave - data you have entered may not be saved.
pt_br: Esta página está pedindo para você confirmar que deseja sair - dados que você entrou não podem ser salvas.

source: Please make sure you are happy with all of your options as some options will not be able to be changed for this page later.
pt_br: Por favor, verifique se você está feliz com todas as suas opções como algumas opções não será capaz de ser alterado para que esta página mais tarde.

source: Site Title
pt_br: Titulo Do Site

source: Set the styling for your site title (if activated in the blog header options)
pt_br: Defina o estilo para o título do site (se ativado nas opções de cabeçalho blog)

source: Site Tagline
pt_br: Tagline do Site

source: Set the styling for your site tagline (shows below site title)
pt_br: Defina o estilo para o seu site (tagline mostra abaixo título do site)

source: Theme Text/Paragraph Styles
pt_br: Tema Texto / Estilos de parágrafo

source: Set the styling for the blog paragraph styling and general text styles
pt_br: Defina o estilo para o estilo parágrafo blog e estilos de texto gerais

source: H1 Heading Styles
pt_br: H1 estilos de título

source: Set the font, styling, size and colour for the H1 Headings
pt_br: Definir a fonte, estilo, tamanho e cor para as rubricas H1

source: H2 Heading Styles
pt_br: H2 estilos de título

source: Set the font, styling, size and colour for the H2 Headings
pt_br: Definir a fonte, estilo, tamanho e cor para os títulos H2

source: H3 Heading Styles
pt_br: H3 estilos de título

source: Set the font, styling, size and colour for the H3 Headings
pt_br: Definir a fonte, estilo, tamanho e cor para os títulos H3

source: H4 Heading Styles
pt_br: H4 estilos de título

source: Set the font, styling, size and colour for the H4 Headings
pt_br: Definir a fonte, estilo, tamanho e cor para as rubricas H4

source: H5 Heading Styles
pt_br: H5 estilos de título

source: Set the font, styling, size and colour for the H5 Headings
pt_br: Definir a fonte, estilo, tamanho e cor para as rubricas H5

source: H6 Heading Styles
pt_br: H6 estilos de título

source: Set the font, styling, size and colour for the H6 Headings
pt_br: Definir a fonte, estilo, tamanho e cor para as rubricas H6

source: Link Colour
pt_br: Fazer a ligação Colour

source: Set the link colour for your blog
pt_br: Defina a cor do link para o seu blog

source: Link Hover Colour
pt_br: Fazer a ligação Hover Cor

source: Set the link hover colour for your blog
pt_br: Defina a cor do pairo link para seu blog

source: Footer Text Colour
pt_br: Rodapé Cor Texto

source: Set the colour of the text/copyright message in the footer
pt_br: Defina a cor da mensagem de texto / copyright no rodapé

source: There seems to be a problem with your OptimizePress API Key.<br />Please recheck it is entered correctly and if you still have problems <a href="https://optimizepress.zendesk.com/hc/en-us/articles/201687173" target="_blank">see this guide for help</a> or <a href="%s" target="_blank">contact support</a>.
pt_br: Parece haver um problema com a sua chave de API OptimizePress. <br /> Por favor, verifique novamente se foi digitado corretamente e se você ainda tem problemas <a href = "https://optimizepress.zendesk.com/hc/en-us/ artigos / 201687173 "target = " _ blank "> ver este guia para obter ajuda </a> ou <a href=" %s " target="_blank"> contate o suporte </a>.

source: Save
pt_br: Salvar

source: Bold (Ctrl + B)
pt_br: Negrito (Ctrl + B)

source: Italic (Ctrl + I)
pt_br: Itálico (Ctrl + I)

source: Unordered list (Alt + Shift + U)
pt_br: Lista não ordenada (Alt + Shift + U)

source: Ordered list (Alt + Shift + O)
pt_br: Lista ordenada (Alt + Shift + O)

source: Insert/edit image (Alt + Shift + M)
pt_br: Inserir / editar imagem (Alt + Shift + M)

source: Insert/edit link (Alt + Shift + A)
pt_br: Inserir link / editar (Alt + Shift + A)

source: Unlink (Alt + Shift + S)
pt_br: Desvincular (Alt + Shift + S)

source: Help (Alt + Shift + H)
pt_br: Ajuda (Alt + Shift + H)

source: Updated.
pt_br: Atualizada.

source: Saved.
pt_br: Salvo.

source: Enter title here
pt_br: Insira o título aqui

source: Word count: %s
pt_br: Contagem de palavras: %s

source: Just write.
pt_br: Basta escrever.

source: New document
pt_br: Novo documento

source: Heading 1
pt_br: Título 1

source: Heading 2
pt_br: Título 2

source: Heading 3
pt_br: Título 3

source: Heading 4
pt_br: Rubrica 4

source: Heading 5
pt_br: Rubrica 5

source: Heading 6
pt_br: Rubrica 6

source: Paragraph
pt_br: Parágrafo

source: Strikethrough
pt_br: Tachado

source: Subscript
pt_br: Subscrito

source: Superscript
pt_br: Sobrescrito

source: Clear formatting
pt_br: Limpar a formatação

source: Source code
pt_br: Código fonte

source: Font Family
pt_br: Família De Fontes

source: Font Sizes
pt_br: Tamanhos de fonte

source: Align center
pt_br: Centro Alinhar

source: Align right
pt_br: Alinhar à direita

source: Align left
pt_br: Alinhar à esquerda

source: Justify
pt_br: Justificar

source: Increase indent
pt_br: Aumenta o travessão

source: Decrease indent
pt_br: Diminuir travessão

source: Cut
pt_br: Corte

source: Copy
pt_br: Cópia

source: Paste
pt_br: Colar

source: Select all
pt_br: Selecionar tudo

source: Undo
pt_br: Desfazer

source: Redo
pt_br: Refazer

source: Cancel
pt_br: Cancelar

source: Close
pt_br: Fechar

source: Visual aids
pt_br: Auxílios visuais

source: Bulleted list
pt_br: Lista com marcadores

source: Numbered list
pt_br: Lista numerada

source: Document properties
pt_br: As propriedades do documento

source: Title
pt_br: Título

source: Keywords
pt_br: Palavras-chave

source: Encoding
pt_br: Codificação

source: Description
pt_br: Descrição

source: Author
pt_br: Autor

source: Insert/edit image
pt_br: Inserir imagem / editar

source: General
pt_br: Geral

source: Advanced
pt_br: Avançado

source: Source
pt_br: Fonte

source: Border
pt_br: Fronteira

source: Constrain proportions
pt_br: Restringir as proporções

source: Vertical space
pt_br: Espaço vertical

source: Image description
pt_br: Descrição da imagem

source: Style
pt_br: Estilo

source: Dimensions
pt_br: Dimensões

source: Insert image
pt_br: Inserir imagem

source: Insert date/time
pt_br: Inserir a data / hora

source: Insert/edit video
pt_br: Inserir / editar vídeo

source: Alternative source
pt_br: Fonte alternativa

source: Paste your embed code below:
pt_br: Cole o código de incorporação abaixo:

source: Insert video
pt_br: Inserir vídeo

source: Embed
pt_br: Embutir

source: Special character
pt_br: Caractere especial

source: Nonbreaking space
pt_br: Espaço não separável

source: Page break
pt_br: Quebra de página

source: Paste as text
pt_br: Colar como texto

source: Preview
pt_br: Visualização

source: Print
pt_br: Impressão

source: Fullscreen
pt_br: Tela Cheia

source: Horizontal line
pt_br: Linha horizontal

source: Horizontal space
pt_br: Espaço horizontal

source: Restore last draft
pt_br: Restaurar último rascunho

source: Insert/edit link
pt_br: Inserir / link editar

source: Remove link
pt_br: Remover o link

source: Could not find the specified string.
pt_br: Não foi possível encontrar a seqüência de caracteres especificada.

source: Find and replace
pt_br: Localizar e substituir

source: Match case
pt_br: Caso de compatibilidade

source: Check Spelling
pt_br: Verificar Ortografia

source: Insert table
pt_br: Inserir tabela

source: Delete table
pt_br: Excluir tabela

source: Table properties
pt_br: Propriedades da tabela

source: Table row properties
pt_br: Propriedades de linha de tabela

source: Table cell properties
pt_br: Propriedades da célula tabela

source: Row
pt_br: Linha

source: Rows
pt_br: Fileiras

source: Header cell
pt_br: Célula do cabeçalho

source: Insert row before
pt_br: Inserir linha antes

source: Insert row after
pt_br: Inserir linha depois

source: Insert column before
pt_br: Inserir coluna antes

source: Insert column after
pt_br: Inserir coluna após

source: Paste table row before
pt_br: Mesa Colar linha antes

source: Paste table row after
pt_br: Linha da tabela depois de colar

source: Delete row
pt_br: Apagar linha

source: Delete column
pt_br: Excluir coluna

source: Cut table row
pt_br: Cut linha da tabela

source: Copy table row
pt_br: Copiar linha da tabela

source: Merge table cells
pt_br: Mesclar células da tabela

source: Split table cell
pt_br: Célula da tabela de Split

source: Height
pt_br: Altura

source: Width
pt_br: Largura

source: Caption
pt_br: Subtítulo

source: Alignment
pt_br: Alinhamento

source: Left
pt_br: Esquerda

source: Center
pt_br: Centro

source: Right
pt_br: Direito

source: Row group
pt_br: Grupo de linhas

source: Column group
pt_br: Grupo de colunas

source: Row type
pt_br: Tipo de linha

source: Cell type
pt_br: Tipo de celular

source: Cell padding
pt_br: Preenchimento da célula

source: Cell spacing
pt_br: Espaçamento celular

source: Background color
pt_br: Cor de fundo

source: Text color
pt_br: Cor do texto

source: Show invisible characters
pt_br: Mostrar caracteres invisíveis

source: Words: %s
pt_br: Palavras: %s

source: Paste is now in plain text mode. Contents will now be pasted as plain text until you toggle this option off.
pt_br: Cole está agora em modo de texto simples. Conteúdo será agora colado como texto simples até que você ativar essa opção.

source: If you&#8217;re looking to paste rich content from Microsoft Word, try turning this option off. The editor will clean up text pasted from Word automatically.
pt_br: Se você & # 8217; re olhando para colar conteúdo rico a partir do Microsoft Word, tente desativar essa opção. O editor irá limpar texto colado do Word automaticamente.

source: Rich Text Area. Press ALT-F9 for menu. Press ALT-F10 for toolbar. Press ALT-0 for help
pt_br: Área de texto rico. Pressione Alt-F9 para menu. Pressione ALT-F10 para barra de ferramentas. Pressione ALT-0 para a ajuda

source: The changes you made will be lost if you navigate away from this page.
pt_br: As alterações feitas serão perdidas se você sair desta página.

source: Your browser does not support direct access to the clipboard. Please use the Ctrl+X/C/V keyboard shortcuts instead.
pt_br: Seu navegador não suporta acesso direto à área de transferência. Por favor, use os atalhos de teclado + X / C / V Ctrl vez.

source: Keyboard Shortcuts
pt_br: Atalhos Do Teclado

source: Toolbar Toggle
pt_br: Alternar Toolbar

source: Insert Read More tag
pt_br: Insira Leia mais tag

source: Distraction Free Writing
pt_br: Distração escrita livre

source: Enter the destination URL
pt_br: Digite a URL de destino

source: Open link in a new window/tab
pt_br: Abrir link em uma nova janela / aba

source: Or link to existing content
pt_br: Ou link para conteúdo existente

source: Search
pt_br: Pesquisa

source: No search term specified. Showing recent items.
pt_br: No termo de pesquisa especificado. Mostrando itens recentes.

source: Add Link
pt_br: Adicionar link

source: Choose the %element_name% Style
pt_br: Escolha o %e lement_name% Estilo

source: Step 3 - %element_name%
pt_br: Passo 3 - %e % lement_name

source: Step 4 - %element_name%
pt_br: Passo 4 - %e % lement_name

source: Help Video
pt_br: Ajuda Vídeo

source: Add New
pt_br: Adicionar Novo

source: Add New Field
pt_br: Adicionar novo campo

source: Advanced Options
pt_br: Opções Avançadas

source: Next Step
pt_br: Próximo Passo

source: After
pt_br: Depois

source: Alert Message
pt_br: Mensagem de alerta

source: Alt Text
pt_br: Alt Texto

source: Before
pt_br: Antes

source: Background Image
pt_br: Imagem De Fundo

source: Background Colour
pt_br: Cor do fundo

source: Background Gradient Start Colour
pt_br: Fundo do inclinação Iniciar Cor

source: Background Gradient End Colour (If left blank, color will be solid)
pt_br: Fundo do inclinação End Colour (Se deixado em branco, a cor será sólido)

source: Border Style
pt_br: Estilo Border

source: Button Text
pt_br: Texto do Botão

source: Colour
pt_br: Cor

source: Columns
pt_br: Colunas

source: Number Of Columns
pt_br: Número de colunas

source: Company
pt_br: Companhia

source: Content
pt_br: Conteúdo

source: Email Address
pt_br: Endereço De Email

source: Feature Title
pt_br: Característica Título

source: Custom Font Settings
pt_br: Configurações de fonte personalizada

source: Form HTML
pt_br: Formulário HTML

source: Full Width
pt_br: Largura Completa

source: GET
pt_br: OBTER

source: Header
pt_br: Cabeçalho

source: Height (px)
pt_br: Altura (px)

source: Highlight
pt_br: Realçar

source: Icon (click on image to see all available icons)
pt_br: Icon (clique na imagem para ver todos os ícones disponíveis)

source: Image
pt_br: Imagem

source: Information
pt_br: Informações

source: Insert
pt_br: Inserir

source: Language
pt_br: Idioma

source: Large
pt_br: Grande

source: Large Icon
pt_br: Ícone Grande

source: Large Image
pt_br: Imagem Grande

source: Letter Spacing
pt_br: Espaçamento carta

source: Like
pt_br: Como

source: Line Height
pt_br: Altura Da Linha

source: Link Title
pt_br: Link Título

source: Click here for popup
pt_br: Clique aqui para pop-up

source: Link URL
pt_br: URL do link

source: LinkedIn Language
pt_br: LinkedIn Idioma

source: List Items
pt_br: Lista de Itens

source: Bottom Margin (px)
pt_br: Margem inferior (px)
