Repository: danleal/wordpress-plugins-pt_BR
Catalog: OptimizePress/*.po
Languages: pt_br

source: Enter the text for the link which appear in your launch navigation when this page is active (linked)
pt_br: Digite o texto para o link que aparecer na sua navegação lançamento quando esta página é ativo (ligado)

source: Coming Soon Navigation Link Text
pt_br: Brevemente Navegação Link Text

source: Enter the text for the link which appear in your launch navigation when this page is inactive (coming soon)
pt_br: Digite o texto para o link que aparecer na sua navegação lançamento quando esta página é inativo (em breve)

source: Landing Page / Entry Page
pt_br: Landing Página / Página de Entrada

source: Select the landing page for this stage of your launch funnel. The user will be redirected here
pt_br: Selecione a página de destino para este estágio de seu lançamento funil. O usuário será redirecionado aqui

source: To redirect to a landing page you must turn on the Gateway Key. This will activate redirection in your funnel and enable the landing page options
pt_br: Para redirecionar para uma página de destino é necessário ligar a chave de Gateway. Isso irá ativar o redirecionamento em seu funil e ativar as opções da página de destino

source: Value Page / Funnel Page
pt_br: Valor Page / Funil Página

source: This page contains your launch content, video or training to add value as part of the launch process
pt_br: Esta página contém o conteúdo do lançamento, vídeo ou treinamento para agregar valor como parte do processo de lançamento

source: Page URL
pt_br: URL da página

source: Use this link if you want to send visitors to the landing page unless they have already had access
pt_br: Use este link se você quiser enviar os visitantes para a página de destino, a menos que eles já tenham tido acesso

source: Use this link to send visitors to your landing page unless they have already had access or the Gateway key is turned off
pt_br: Use este link para enviar os visitantes para sua página de destino, a menos que eles já tiveram acesso ou a tecla Gateway estiver desligado

source: Page Access URL
pt_br: URL página de acesso

source: If you want to give instant access to your content use this link (this will cookie your visitors) - use this in your autoresponder sequences.
pt_br: Se você quer dar acesso instantâneo ao seu conteúdo usar este link (isto irá bolinho seus visitantes) - usar isso em suas seqüências de autoresponder.

source: Open Sales Cart
pt_br: Abrir Vendas carrinho

source: Hide Cart Link
pt_br: Ocultar Carrinho link

source: Sales Page / Offer Page
pt_br: Página Vendas / Oferta Página

source: If the cart is open this will display the cart page, otherwise will show the most recent funnel stage
pt_br: Se o carro está aberto isso exibirá a página do carrinho, caso contrário, irá mostrar o estágio funil mais recente

source: Early Bird Access URL
pt_br: URL Early Access Pássaro

source: Use this link to give your visitors access to your sales page even if the sales cart is set to closed.
pt_br: Use este link para dar aos seus visitantes o acesso a sua página de vendas, mesmo se o carrinho de vendas é definido como fechado.

source: Page Thumbnail
pt_br: Página de miniaturas

source: Coming Soon Thumbnail
pt_br: Brevemente Thumbnail

source: Publish This Stage
pt_br: Publicar este estágio

source: When this page is set to published the links in the funnel navigation will be live. When page is not published the inactive/coming soon thumbnail and link will be used.
pt_br: Quando esta página é definido como publicou os links na navegação funil será ao vivo. Quando a página não for publicado o inativo / em breve thumbnail e link será usado.

source: In Perpetual/Evergreen mode you need to set a page to be published in order for it to appear in your funnel (the status will depend on the links you use to your pages)
pt_br: No modo Perpétuo / Evergreen, é necessário definir uma página para ser publicado para que ele apareça em seu funil (o estado vai depender de os links que você usa para suas páginas)

source: Add section
pt_br: Adicionar seção

source: Add New Funnel Stage
pt_br: Adicionar Novo Funnel Stage

source: Use this option to require a special access link for any of your launch funnel pages. Once activated, enter in a key below (use letters and numbers only). You will then need to ensure each of your funnel pages has a redirect page set (this would be your opt-in page) and you can use the special gateway URL for your thank you page link to ensure your subscribers get access
pt_br: Use essa opção para exigir um link de acesso especial para qualquer de suas páginas de funil de lançamento. Uma vez ativado, entrar em uma chave abaixo (letras e números de uso apenas). Então você vai precisar para assegurar que cada uma das suas páginas de funil tem um conjunto página de redirecionamento (este seria o seu opt-in página) e você pode usar a URL especial porta de entrada para o seu obrigado link da página para garantir que seus assinantes obter acesso

source: Use this option to put your launch into "Perpetual" mode. This means that each new visitor coming through your funnel will only see pages they have been directly linked to, giving the impression of a live launch.<br />Please note to use this function you must publish all pages/stages and then use your autoresponder to send out the links to the pages over the course of your launch (you would use the followup email function to do this in your email service provider)
pt_br: Use esta opção para colocar o seu lançamento em modo "Perpetual ". Isso significa que cada novo visitante que vem através de seu funil só vai ver as páginas que eles foram diretamente ligadas a, dando a impressão de um lançamento ao vivo. <br /> Por favor, note para usar esta função você deve publicar todas as páginas / estágios e, em seguida, usar o seu autoresponder para enviar os links para as páginas ao longo de seu lançamento (você usaria a função de acompanhamento e-mail para fazer isso no seu provedor de serviços de e-mail)

source: Redirect Page
pt_br: Página de redireccionamento

source: When activated, this option will redirect all pages in your funnel to the page specified. This is great when you have just set your sales page live
pt_br: Quando ativada, esta opção irá redirecionar todas as páginas em seu funil para a página especificada. Isso é ótimo quando você acabou de definir a sua página de vendas ao vivo

source: Advanced element options
pt_br: Opções de elementos avançados

source: Code before element
pt_br: Código antes elemento

source: Enter shortcode or similar which will be rendered before the element
pt_br: Digite shortcode ou similar que será processado antes do elemento

source: Code after element
pt_br: Código após elemento

source: Enter shortcode or similar which will be rendered after the element
pt_br: Digite shortcode ou similar que será proferida após o elemento

source: Hide element for mobile phones?
pt_br: Esconder elemento para celulares?

source: Hide element for tablets?
pt_br: Esconder elemento para tablets?

source: Element class
pt_br: Classe de elemento

source: Delayed fade-in
pt_br: Atrasada fade-in

source: Enter number of seconds after which the element will fade in
pt_br: Digite o número de segundos após o qual o elemento vai desaparecer em

source: Colour Scheme Settings
pt_br: Configurações Esquema de cores

source: Add new element
pt_br: Adicionar um novo elemento

source: Insert into page
pt_br: Inserir em página

source: Layout Settings
pt_br: Configurações de layout

source: Search the Support Knowledgebase
pt_br: Pesquisar a base de conhecimento de Suporte

source: Our knowledgebase contains extensive searchable database of answers to the most commonly asked questions we receive, as well as lots of other useful support information to help you get the most out of using OptimizePress
pt_br: Nossa base de conhecimento contém extensa base de dados pesquisável de respostas para as perguntas mais freqüentes que recebemos, assim como muitas outras informações de apoio útil para ajudar a tirar o maior partido da utilização OptimizePress

source: Members Tutorials &amp; Training
pt_br: Membros Tutoriais & amp; Treinamento

source: The members tutorials and training gives you a complete walkthrough of all the featured of the OptimizePress system. This members only training area includes exclusive step-by-step videos, checklists and image based tutorials.
pt_br: Os membros tutoriais e treinamento dá-lhe uma explicação passo a passo completo de todos os destaques do sistema OptimizePress. Este membros somente área de treinamento inclui passo-a-passo vídeos exclusivos, listas de verificação e tutoriais imagem baseado.

source: Upload a Page Thumbnail (optional)
pt_br: Carregar uma página de miniaturas (opcional)

source: Upload a thumbnail for your page (Thumbnails should be 300x170 pixels)
pt_br: Fazer upload de um thumbnail para sua página (Miniaturas deve ser 300x170 pixels)

source: Typography Settings
pt_br: Configurações de Tipografia

source: Page Settings
pt_br: Configurações de página

source: Membership Settings
pt_br: Configurações de Participação

source: Page Revisions
pt_br: Revisões da página

source: Draft
pt_br: Rascunho

source: Show/Hide Controls
pt_br: Mostrar / Ocultar Controles

source: View Public Link
pt_br: Ver link Pública

source: Save As Preset
pt_br: Salvar como predefinição

source: Save &amp; Close
pt_br: Salvar & amp; Fechar

source: Save &amp; Continue
pt_br: Salvar & amp; Continuar

source: Toogle sidebar
pt_br: Toogle barra lateral

source: Name of template
pt_br: Nome do molde

source: Description of template
pt_br: Descrição de modelo

source: Category of template
pt_br: Categoria de modelo

source: Preview URL of template
pt_br: Pré-visualização de URL template

source: Generate ZIP
pt_br: Gerar ZIP

source: Keep Existing Header
pt_br: Mantenha cabeçalho existente

source: Keep Existing Feature Area
pt_br: Mantenha a área de recurso existente

source: Keep Existing Footer
pt_br: Mantenha rodapé existente

source: Keep Existing Content
pt_br: Mantenha o conteúdo existente

source: Keep Existing Other Scripts
pt_br: Manter existente Outros Scripts

source: Keep Existing Typography
pt_br: Mantenha Tipografia Existente

source: Keep Existing Colour Scheme
pt_br: Manter existente Esquema de cores

source: WARNING: Changing content template will override your content! You can choose what to keep on the bottom of this page.
pt_br: ATENÇÃO: Mudando modelo de conteúdo irá substituir o seu conteúdo! Você pode escolher o que manter na parte inferior desta página.

source: No content templates found
pt_br: Não há modelos de conteúdo encontrado

source: Upload a content template in .zip format
pt_br: Fazer upload de um modelo de conteúdo em formato .zip

source: If you have a content template in a .zip format, you may install it by uploading it here. You can find more templates in our exclusive <a target="_blank" href="http://marketplace.optimizepress.com">Marketplace</a>
pt_br: Se você tem um modelo de conteúdo em um formato .zip, você pode instalá-lo por meio de upload aqui. Você pode encontrar mais modelos em nosso exclusivo <a target="_blank" </a> href="http://marketplace.optimizepress.com"> mercado

source: Content template zip file
pt_br: Arquivo zip modelo de conteúdo

source: Install Now
pt_br: Instalar Agora

source: Predefined Templates
pt_br: Modelos predefinidos

source: Upload Template
pt_br: Carregar Template

source: Export Template
pt_br: Exportar modelo

source: Customize required membership levels and packages needed to access this page.
pt_br: Personalize os níveis de adesão necessários e pacotes necessários para acessar a página.

source: Customize DAP integration settings.
pt_br: Personalizar configurações de integração DAP.

source: Enter "Members Only" redirect page URL
pt_br: Digite "Members Only " página de redirecionamento URL

source: Note: Page protected with DAP will redirect to the URL specifed (if left empty, it will use global setting).
pt_br: Nota: Página protegida com DAP irá redirecionar para o URL specifed (se deixado vazio, ele irá usar a configuração global).

source: Fast Member
pt_br: Membro rápido

source: Customize Fast Member integration settings.
pt_br: Personalizar configurações rápidas de integração dos membros.

source: Note: Page protected with Fast Member will redirect to the URL specifed (if left empty, it will use global setting).
pt_br: Nota: Página protegida com Fast-Membro irá redirecionar para o URL specifed (se deixado vazio, ele irá usar a configuração global).

source: Customize iMember360 integration settings.
pt_br: Personalizar configurações de integração iMember360.

source: Note: Page protected with iMember360 will redirect to the URL specifed (if left empty, it will use global setting).
pt_br: Nota: Página protegida com iMember360 irá redirecionar para o URL specifed (se deixado vazio, ele irá usar a configuração global).

source: Membership Page Settings
pt_br: Configurações Membership Página

source: Product Name
pt_br: Nome Do Produto

source: Category/Module
pt_br: Categoria / Módulo

source: Subcategory/Submodule
pt_br: Subcategoria / Submódulo

source: Content/Post/Lesson
pt_br: Conteúdo / Post / Lição

source: Change page type
pt_br: Alterar o tipo de página

source: If you want to change the membership page type, click above link, then select page type that you want. Page will refresh and you can then change other options on this screen.
pt_br: Se você quiser alterar o tipo de página de membros, clique acima link, em seguida, selecionar o tipo de página que você deseja. Página será atualizada e você pode então alterar outras opções nesta tela.

source: Select product
pt_br: Escolha um produto

source: Select product for the content you are creating to be assigned to
pt_br: Escolha um produto para o conteúdo que você está criando a ser atribuído a

source: Select a page type
pt_br: Selecione um tipo de página

source: Category naming
pt_br: Categoria nomeação

source: Enter the title for the category
pt_br: Digite o título para a categoria

source: Category description
pt_br: Descrição da categoria

source: Enter the description for the category
pt_br: Digite uma descrição para a categoria

source: Select category
pt_br: Selecione a Categoria

source: Select category to nest this subcategory under
pt_br: Seleccione uma categoria para aninhar desta subcategoria sob

source: Subcategory naming
pt_br: Nomeação subcategoria

source: Enter the title for the subcategory
pt_br: Digite o título da subcategoria

source: Subcategory description
pt_br: Descrição subcategoria

source: Enter the description for the subcategory
pt_br: Digite uma descrição para a subcategoria

source: Select category to nest this content under
pt_br: Seleccione uma categoria para aninhar sob este conteúdo

source: Select subcategory
pt_br: Selecionar subcategoria

source: Select subcategory to nest this content under
pt_br: Selecionar subcategoria para ninho sob este conteúdo

source: Content naming
pt_br: Nomeação conteúdo

source: Enter the title for the content
pt_br: Digite o título para o conteúdo

source: Content description
pt_br: Descrição do conteúdo

source: Enter the description for the content
pt_br: Digite uma descrição para o conteúdo

source: Select membership type
pt_br: Escolha um tipo de associação

source: After this your page will refresh and you will have other options based on this selection in this screen.
pt_br: Após esta sua página será atualizada e você terá outras opções com base nessa seleção nesta tela.

source: Content/lesson
pt_br: Conteúdo / aula

source: Select membership type if you want to make this a membership page
pt_br: Selecione tipo de associação, se você quiser fazer esta uma página de filiação

source: Overwrite
pt_br: Sobrescrever

source: Please note this will also save the current page.
pt_br: Por favor note que este também irá poupar a página atual.

source: Title:
pt_br: Título:

source: Please note:
pt_br: Observe:

source: The OptimizePress Revisions system will autosave pages every 5 minutes and store 10 page revisions. Revisions of only your main page content is saved, for other settings including Typography, Layout and Page settings the most recent version will always be used.
pt_br: O sistema Revisões OptimizePress vai autosave páginas cada 5 minutos e armazenar 10 revisões de página. Revisões de apenas o seu conteúdo da página principal é guardado, para outras configurações, incluindo configurações de tipografia, layout e página a versão mais recente estará sempre utilizados.

source: Revision from
pt_br: Revisão de

source: Restore
pt_br: Restaurar

source: Current state
pt_br: Estado atual

source: Revision
pt_br: Revisão

source: No revisions found for this page.
pt_br: Nenhuma revisão encontrado para esta página.

source: Row options
pt_br: Opções de Fileira

source: Is it a full width row?
pt_br: É uma linha de largura?

source: If you are using full width rows with background colours this will prevent white bars between your rows.
pt_br: Se você estiver usando linhas de largura total com cores de fundo isso vai impedir barras brancas entre suas fileiras.

source: Code before row
pt_br: Código antes de linha

source: Enter shortcode or similar which will be rendered before the row
pt_br: Digite shortcode ou similar que será proferida antes da linha

source: Code after row
pt_br: Código depois de fila

source: Enter shortcode or similar which will be rendered after the row
pt_br: Digite shortcode ou similar que será proferida após a linha

source: Row CSS class
pt_br: Row classe CSS

source: Row background color start
pt_br: Row cor de fundo início

source: Row background color end
pt_br: Row cor de fundo final

source: Top padding (number of pixels)
pt_br: Top estofamento (número de pixels)

source: Bottom padding (number of pixels)
pt_br: Estofamento inferior (número de pixels)

source: Row border width<br /> (number of pixels, top and bottom border)
pt_br: Row largura da borda <br /> (número de pixels, borda superior e inferior)

source: Row border color<br /> (top and bottom border)
pt_br: Row cor da borda <br /> (superior e limite inferior)

source: Row border top width (px)
pt_br: Border Row largura superior (px)

source: Row border top color
pt_br: Linha superior beira da cor

source: Row border bottom width (px)
pt_br: Largura inferior fronteira Row (px)

source: Row border bottom color
pt_br: Row cor de fundo fronteira

source: Row background image
pt_br: Background image Row

source: Choose an image to use as the row background
pt_br: Escolha uma imagem para usar como plano de fundo fileira

source: Center (center your background image)
pt_br: Center (centro de sua imagem de fundo)

source: Simple Layouts
pt_br: Layouts simples

source: Complex Layouts
pt_br: Layouts complexos

source: Feature areas
pt_br: Áreas de recursos

source: Insert Into Page
pt_br: INSERT INTO Página

source: Split column
pt_br: Coluna de Split

source: Split column options
pt_br: Opções de coluna de divisão

source: Page Typography Settings
pt_br: Configurações Tipografia página

source: Customize the main page typography settings here. This will override any styles in the OptimizePress General Settings for this page.
pt_br: Personalize as definições principais página tipografia aqui. Isso substituirá todos os estilos nas Configurações Gerais OptimizePress para esta página.

source: Create Page
pt_br: Criar Página

source: Create your new page and choose a page name
pt_br: Crie a sua nova página e escolha um nome de página

source: Page Type
pt_br: Tipo de Página

source: Choose a page type for your page
pt_br: Escolha um tipo de página para a sua página

source: Template
pt_br: Modelo

source: Choose a template for your page
pt_br: Escolha um modelo para sua página

source: Customize the settings for your chosen template
pt_br: Personalize as definições para o seu modelo escolhido

source: Membership
pt_br: Afiliação

source: Choose your membership options
pt_br: Escolha suas opções de adesão

source: Select Page Presets
pt_br: Selecione página Presets

source: Use the options below to create a blank page or use one of your pre-defined presets or content templates
pt_br: Use as opções abaixo para criar uma página em branco ou usar um de seus presets pré-definidos ou modelos de conteúdo

source: Select a page preset
pt_br: Selecione uma página predefinida

source: If you have previously created a page and saved the PageBuilder settings as a preset you can load that preset here.
pt_br: Se você tiver criado anteriormente uma página e guardado as definições PageBuilder como uma predefinição que você pode carregar essa predefinição aqui.

source: Using a saved Preset will load a complete set of options for your Page including all PageBuilder settings, and override any current settings for your page. When you click next on this page you will be loaded straight into the LiveEditor to edit your page
pt_br: Usando um Preset salvo carregará um conjunto completo de opções para a sua página, incluindo todos os configurações PageBuilder, e substitua todas as configurações atuais para a sua página. Quando você clicar em Avançar nesta página você será carregado direto para o LiveEditor para editar sua página

source: Select a Pre-Made Content Template
pt_br: Selecione um modelo de conteúdo pré-fabricados

source: Select the layout you want from below and when your page is loaded in the LiveEditor the layout and content will be ready for you to customize.
pt_br: Selecione o layout desejado a partir de baixo e quando a página é carregada no LiveEditor o layout eo conteúdo estará pronto para que você personalize.

source: Please note you will still need to add your header in the PageBuilder process and you are free to tweak any of the settings (we do not recommend changing the template settings unless you&rsquo;re familiar with these options)
pt_br: Por favor, note que você ainda precisará adicionar seu cabeçalho no processo PageBuilder e você está livre para ajustar qualquer uma das configurações (não recomendamos alterar as configurações do modelo a menos que você & rsquo; re familiarizado com estas opções)

source: View Uploaded Templates
pt_br: Veja enviados Templates

source: Upload Content Template
pt_br: Carregar modelo de conteúdo

source: Select a Page Type
pt_br: Selecione um tipo de página

source: Choose the type of page you want to create. You can choose your template design on the next page.
pt_br: Escolha o tipo de página que você deseja criar. Você pode escolher o seu design do modelo na página seguinte.

source: Create new course, portal or membership site
pt_br: Criar novo curso, portal ou site da associação

source: Choose a template below for your overall page style. Remember you can use the LiveEditor later to customize all your on-page content.
pt_br: Escolha um modelo a seguir para o seu estilo geral página. Lembre-se que você pode usar o LiveEditor mais tarde para personalizar todo o seu conteúdo on-page.

source: Selected
pt_br: Selecionado

source: Select a Template Style
pt_br: Selecione um estilo de modelo

source: Choose which template you wish to start editing within the LiveEditor.
pt_br: Escolha qual modelo você deseja iniciar a edição dentro do LiveEditor.

source: Here you can create new products, categories, subcategories and content. To edit them, you must use Live editor for that particular page!
pt_br: Aqui você pode criar novos produtos, categorias, subcategorias e conteúdo. Para editá-los, você deve usar editor ao vivo para aquela página em particular!

source: Create new course, product or membership portal
pt_br: Criar novo curso, produto ou portal adesão

source: Add new modules or content to existing product or membership site
pt_br: Adicionar novos módulos ou conteúdo ao produto existente ou associação local
