Repository: danleal/wordpress-plugins-pt_BR
Catalog: OptimizePress/*.po
Languages: pt_br

source: Textual Link Below Button
pt_br: Fazer a ligação Prova Abaixo Botão

source: Note: Lists can take up to 1 minute to be retrieved from your provider
pt_br: Nota: As listas podem demorar até 1 minuto para ser recuperada a partir do fornecedor

source: Enter the form ID from ActiveCampaign if you wish to use the Opt-in confirmation email settings you have created inside the settings for this form.
pt_br: Digite o ID do formulário de ActiveCampaign se você deseja utilizar as configurações de e-mail de confirmação de opt-in que você criou dentro das configurações para este formulário.

source: Double Optin
pt_br: Optin Duplo

source: Send Welcome Email
pt_br: Enviar e-mail de boas-vindas

source: Subscription Form ID
pt_br: Subscrição ID Form

source: This Optin Box design does not support additional fields
pt_br: Este projeto Optin Box não suporta campos adicionais

source: We automatically integrate with the email field from your Email Marketing Service. If you have created a web form for integration, please ensure it includes an email field.
pt_br: Nós integramos automaticamente com o campo e-mail a partir do seu Serviço de E-mail Marketing. Se você tiver criado um formulário web para a integração, por favor, garantir que ele inclui um campo de e-mail.

source: Custom Image Width?
pt_br: Imagem Personalizada Largura?

source: English
pt_br: Inglês

source: French
pt_br: Francês

source: Spanish
pt_br: Espanhol

source: Russian
pt_br: Russo

source: German
pt_br: Alemão

source: Italian
pt_br: Italiano

source: Portugese
pt_br: Portugueses

source: Romanian
pt_br: Romeno

source: Turkish
pt_br: Turco

source: Japanese
pt_br: Japonês

source: Indonesian
pt_br: Indonésio

source: Malay
pt_br: Malaio

source: Korean
pt_br: Coreano

source: Swedish
pt_br: Sueco

source: Czech
pt_br: Tcheco

source: Dutch
pt_br: Holandês

source: Polish
pt_br: Polonês

source: Norwegian
pt_br: Norueguês

source: Danish
pt_br: Dinamarquês

source: Search within all pages
pt_br: Buscar dentro de todas as páginas

source: Search box text
pt_br: Pesquisa texto caixa

source: Membership level
pt_br: Nível de inscrição

source: Membership packages
pt_br: Pacotes de assinaturas

source: File name
pt_br: Nome do arquivo

source: File description
pt_br: Descrição do arquivo

source: File
pt_br: Arquivo

source: WARNING: Be careful when adding custom HTML. It should be valid HTML or it could break your page. EVS embed code is not compatible with our OverlayOptimizer element.
pt_br: AVISO: Tenha cuidado ao adicionar HTML personalizado. Deve ser HTML válida ou poderia quebrar sua página. EVS código embed não é compatível com o nosso elemento OverlayOptimizer.

source: Success URL
pt_br: URL Sucesso

source: Window width (px). <br />If you enter 0 or leave this field empty, OverlayOptimizer window will be sized according to it's content size.
pt_br: Largura da janela (px). <br /> Se você digitar 0 ou deixar este campo vazio, a janela OverlayOptimizer será dimensionado de acordo com o seu tamanho conteúdo.

source: OverlayOptimizer Button
pt_br: OverlayOptimizer Botão

source: OverlayOptimizer Window
pt_br: Janela OverlayOptimizer

source: Open effect
pt_br: Abrir efeito

source: Close effect
pt_br: Fechar efeito

source: Open speed
pt_br: Abrir velocidade

source: Close speed
pt_br: Fechar velocidade

source: Overlay Pop
pt_br: Pop Overlay

source: If you wish to use your OverlayOptimizer as an exit popup or delayed popup, use the options below. Please note the popup functionality has a built in 10-second repeat-trigger delay so cannot be triggered twice within 10 seconds. This is to ensure a positive user experience for your site visitors.
pt_br: Se você quiser usar o seu OverlayOptimizer como um pop-up ou pop-up saída atrasada, use as opções abaixo. Por favor, note a funcionalidade pop-up foi construído em um intervalo de 10 segundos repita-trigger por isso não pode ser acionado duas vezes no espaço de 10 segundos. Isso é para garantir uma experiência positiva para os visitantes do site.

source: <strong>Exit Intent</strong> <br /> Open the OverlayOptimizer element when user moves their cursor outside the main browser window
pt_br: <Strong> Sair Intenção </ strong> <br /> Abra o elemento OverlayOptimizer quando o usuário move o cursor fora da janela principal do navegador

source: <strong>Open the OverlayOptimizer element after certain number of seconds (seconds)</strong><br />0 = Don't trigger the popup (will still trigger for Exit Intent if switched on above)<br />
pt_br: <Strong> Abra o elemento OverlayOptimizer após determinado número de segundos (segundos) </ strong> <br /> 0 = Não dispare o pop-up (ainda irá disparar para Exit Intenção se ligado acima) <br />

source: <strong>Don't open the OverlayOptimizer for a certain number of days after first open (days)</strong><br />0 = Open the OverlayOptimizer every time (This will be reset if user clears cookies or changes browser)
pt_br: <Strong> Não abra a OverlayOptimizer para um certo número de dias após a primeira aberto (dias) </ strong> <br /> 0 = Abra a OverlayOptimizer cada vez (Este é reposto usuário limpar os cookies do navegador ou alterações)

source: <strong>Hide on Mobile</strong><br />Don't open OverlayOptimizer on mobile devices (screens smaller than 767px wide).
pt_br: <Strong> Ocultar em celular </ strong> <br /> Não abra OverlayOptimizer em dispositivos móveis (telas menores que 767px de largura).

source: <strong>Hide on Tablet</strong><br />Don't open OverlayOptimizer on tablet devices (screens smaller than 959px wide).
pt_br: <Strong> Ocultar em Tablet </ strong> <br /> Não abra OverlayOptimizer em tablets (telas menores que 959px de largura).

source: Ensure you upload a banner with the dimensions %s
pt_br: Certifique-se de fazer upload de um banner com as dimensões %s

source: Link to:
pt_br: Link para:

source: Move Up
pt_br: Subir

source: Move Down
pt_br: Mover para baixo

source: Remove
pt_br: Remover

source: Hosted elsewhere? Paste the link below
pt_br: Hospedado em outro lugar? Cole o link abaixo

source: Where do you wish this advertisement to link to?
pt_br: Onde você deseja este anúncio para conectar-se a?

source: Use this option to turn off the autosave feature inside the LiveEditor. This is <strong>NOT recommended</strong> and is for advanced users only. Turning off this feature will prevent your pages being saved automatically, so please use caution as your pages will <strong>not be saved unless you save them manually</strong>. Page revisions will only be created when you manually save if autosave is off.
pt_br: Use esta opção para desativar o recurso de gravação automática dentro do LiveEditor. Esta é <strong> NÃO recomendado </ strong> e é apenas para usuários avançados. Desligar esta função irá impedir suas páginas sendo salvos automaticamente, por isso, tenha cuidado como suas páginas <strong> não ser salvo a menos que você salvá-los manualmente </ strong>. Revisões de página só será criada quando você salvar manualmente se salvamento automático está desligado.

source: Let your visitors comment on this content via the Wordpress comments system
pt_br: Permite a seus visitantes comentar sobre este conteúdo através do sistema de comentários Wordpress

source: Let your visitors comment on this content via the Facebook comments system. Ensure you have setup your Facebook App ID in the OptimizePress Blog Settings
pt_br: Permite a seus visitantes comentar sobre este conteúdo através do sistema de comentários do Facebook. Certifique-se de que tenha configurado seu Facebook App ID nas Configurações OptimizePress Blog

source: Enter the title for your Facebook comments section
pt_br: Digite o título para sua seção de comentários no Facebook

source: Dark Site?
pt_br: Sítio das Trevas?

source: Check if your site is dark to allow easier to see colours
pt_br: Verifique se o seu site é escuro para permitir mais fácil de ver cores

source: Font Options (Optional)
pt_br: Opções de Fonte (Opcional)

source: Link text
pt_br: O texto do link

source: Enter the Continue Reading link text for your blog. To add arrows to your link use &amp;rarr;
pt_br: Digite o Continue Lendo o texto do link para o seu blog. Para adicionar setas para seu uso ligação & amp; rarr;

source: Turning on this option will open all linked images in a Fancybox.
pt_br: Ligar esta opção irá abrir todas as imagens vinculadas em um FancyBox.

source: HTML Content
pt_br: Conteúdo HTML

source: This box sits beneath posts and acts as a call to action
pt_br: Esta caixa senta-se abaixo mensagens e age como uma chamada à ação

source: Powered by OptimizePress 2.0
pt_br: Alimentado por OptimizePress 2.0

source: Affiliate URL
pt_br: URL afiliado

source: Enter your OptimizePress affiliate URL here. This will link to the "Powered by OptimizePress " message in the footer. To promote OptimizePress join at %1$shttp://www.optimizepress.com/affiliates%2$s. ; Leave blank to remove "Powered by…" message.
pt_br: Digite o seu URL da filial OptimizePress aqui. Isto apontará para o "Powered by OptimizePress " mensagem no rodapé. Para promover OptimizePress juntar em %1$s http://www.optimizepress.com/affiliates %2$s . ; Deixe em branco para remover "Powered by ... " mensagem.

source: Permalink to %s
pt_br: Link permanente para %s

source: Other Scripts
pt_br: Outros Scripts

source: Add other scripts to your website, this is great for things like Google Analytics
pt_br: Adicionar outros scripts para o seu site, isso é ótimo para coisas como o Google Analytics

source: Code added here will not be rendered to pages in the LiveEditor so you will not see changes until you publish your page and view it live online
pt_br: Código adicionado aqui não será processado para páginas na LiveEditor assim você não vai ver as mudanças até que você publicar a página e visualizá-la ao vivo

source: After &lt;body&gt; tag
pt_br: Após & lt; body & gt; etiqueta

source: Footer
pt_br: Rodapé

source: Add any scripts, code or CSS to this page. If you are using external scripts, ensure you use the Header/Footer dropdown to place them in the correct position in the page code.
pt_br: Adicionar qualquer roteiros, código ou CSS para esta página. Se você estiver usando scripts externos, garantir que você use o menu suspenso cabeçalho / rodapé para colocá-los na posição correta no código da página.

source: Code added here will not be rendered to pages in the LiveEditor so you will not see changes until you publish your page and view it live online.
pt_br: Código adicionado aqui não serão prestados a páginas na LiveEditor assim você não vai ver as mudanças até que você publicar a página e visualizá-la ao vivo.

source: Page %s
pt_br: Página %s

source: Meta Title
pt_br: Título Meta

source: Meta Description
pt_br: Meta Descrição

source: Facebook Title
pt_br: Facebook Título

source: Facebook Description
pt_br: Facebook Descrição

source: Facebook Image
pt_br: Facebook Imagem

source: Customize the SEO settings for this page.
pt_br: Personalize as definições de SEO para esta página.

source: Set the site wide title for your blog.
pt_br: Defina o grande título do site para o seu blog.

source: Set the default site wide description for your site. Some search engines will pull this information to show next to your site listing in their search results
pt_br: Defina a ampla descrição do site padrão para o seu site. Alguns motores de busca vai puxar essa informação para mostrar ao lado de sua listagem de sites em seus resultados de busca

source: Set the default site wide keywords for your site.
pt_br: Para definir o site padrão palavras-chave largos para o seu site.

source: Image must be minimum of 200x200px
pt_br: A imagem deve ser de no mínimo de 200x200px

source: To display the sidebar optin on your blog, please complete the settings below and then go to <a href="/wp-admin/widgets.php">Appearance > Widgets</a> on your Wordpress sidebar and drag the "OptimizePress: Sidebar Opt-in" widget into the Sidebar to position it where you wish.
pt_br: Para exibir a barra lateral optin em seu blog, por favor, preencha as configurações abaixo e, em seguida, ir para <a href="/wp-admin/widgets.php"> Appearance> Widgets </a> em sua barra lateral Wordpress e arraste o "OptimizePress: Opt-in Sidebar " widget na barra lateral para posicioná-lo onde você deseja.

source: Style 1
pt_br: Estilo 1

source: Style 2
pt_br: Estilo 2

source: Style 3
pt_br: Estilo 3

source: Style 4
pt_br: Estilo 4

source: Style 5
pt_br: Estilo 5

source: Style 7
pt_br: Estilo 7

source: Style 8
pt_br: Estilo 8

source: Style 9
pt_br: Estilo 9

source: Style 10
pt_br: Estilo 10

source: Style 11
pt_br: Estilo 11

source: Style 12
pt_br: Estilo 12

source: Style 13
pt_br: Estilo 13

source: Style 14
pt_br: Estilo 14

source: Style 15
pt_br: Estilo 15

source: Style 16
pt_br: Estilo 16

source: Enter a title to be displayed above your optin form
pt_br: Digite um título a ser exibido acima seu formulário optin

source: Sell Anything With OptimizePress
pt_br: Vender qualquer coisa com OptimizePress

source: Enter a call to action for your form - tell the visitor what to do (e.g. Complete the form below&hellip;)
pt_br: Digite uma chamada à ação para o formulário - diga ao visitante o que fazer (por exemplo, Preencha o formulário abaixo & hellip;)

source: Lorem ipsum dolor sit amet, consectetuer adipiscing elit, sed diam nonummy nibh euismod.
pt_br: Lorem ipsum dolor sit amet, consectetuer adipiscing elit, diam sed nonummy nibh euismod.

source: Footer Security Note
pt_br: Rodapé Observação de segurança

source: Enter your security or spam notice here to reassure your visitors their details will be safe with you
pt_br: Insira o seu aviso de segurança ou spam aqui para tranquilizar seus visitantes os seus dados estarão seguros com você

source: Your information is 100% secure with us and will never be shared
pt_br: Sua informação é 100% seguro com a gente e nunca serão compartilhados

source: Enter the default text for the Name input field
pt_br: Digite o texto padrão para o campo de entrada Nome

source: Enter your First Name...
pt_br: Insira o seu nome ...

source: Enter the default text for the Email input field
pt_br: Digite o texto padrão para o campo de entrada de e-mail

source: Enter your Email Address...
pt_br: Digite seu e-mail ...

source: Custom Form
pt_br: Formulário personalizado

source: Welcome Email
pt_br: Bem-vindo Email

source: Signup ID
pt_br: Cadastre-se ID

source: Enter your html opt-in code below and we'll hook up your form to the template:
pt_br: Digite o seu código de opt-in html abaixo e nós vamos ligar o seu formulário para o modelo:

source: Submit the form to a new window
pt_br: Envie o formulário para uma nova janela

source: Disable name box?
pt_br: Desativar caixa nome?

source: Integrate with GoToWebinar
pt_br: Integrar-se com GoToWebinar

source: Don't integrate
pt_br: Não integrar

source: GoToWebinar List:
pt_br: GoToWebinar Lista:

source: Background
pt_br: Fundo

source: Shadow Opacity
pt_br: Sombra Opacidade

source: Button Image
pt_br: Botão de Imagem

source: Embed code
pt_br: Código embutido

source: Embed Code:
pt_br: Código Embutido:

source: Enter external video embed code here. Enter codes from EVP, or any external hosts like YouTube here
pt_br: Digite o código de incorporação de vídeo externo aqui. Digite os códigos de EVP, ou quaisquer hosts externos como o YouTube aqui

source: Enter your hosted video URL here. We recommend using Amazon S3 or a similar professional video host.
pt_br: Digite o seu URL do vídeo hospedado aqui. Recomendamos usar o Amazon S3 ou um host de vídeo profissional similar.

source: Placeholder:
pt_br: Espaço reservado:

source: Select an image to use as a placeholder in your video
pt_br: Selecione uma imagem para usar como um espaço reservado no seu vídeo

source: Hide Controls:
pt_br: Ocultar Controles:

source: Hide the video controls for your video (control bar etc)
pt_br: Ocultar os controles de vídeo para o seu vídeo (controle de barra etc)

source: Auto Play:
pt_br: Reprodução Automática:

source: Set your video to auto play on the load of the page
pt_br: Defina o seu vídeo para reprodução automática na carga da página

source: Auto Buffering:
pt_br: Auto Buffer:

source: Enter your YouTube video URL here.
pt_br: Digite o seu URL do vídeo do YouTube aqui.

source: Hide YouTube logo:
pt_br: Esconder logotipo do YouTube:

source: Show title bar:
pt_br: Mostrar barra de título:

source: Show the title bar.
pt_br: Mostrar a barra de título.

source: Force HD mode:
pt_br: Modo de Força HD:

source: Dimensions:
pt_br: Dimensões:

source: Set the dimensions of your video
pt_br: Defina as dimensões do seu vídeo

source: Width:
pt_br: Largura:

source: Set the width of your video
pt_br: Defina a largura de seu vídeo

source: Height:
pt_br: Altura:

source: Set the height of your video
pt_br: Defina a altura do seu vídeo

source: Set the top margin of your video
pt_br: Defina a margem superior do seu vídeo

source: Bottom Margin:
pt_br: Margem inferior:

source: Set the bottom margin of your video
pt_br: Defina a margem inferior do seu vídeo

source: First name
pt_br: Primeiro nome

source: Last name
pt_br: Sobrenome

source: Phone
pt_br: Telefone

source: Organization name
pt_br: Nome da organização

source: Tags
pt_br: Etiquetas

source: <a href="javascript:history.go(-1);">Return to previous page</a> or <a href="%s">continue</a>.
pt_br: <a href="javascript:history.go(-1);"> Voltar à página anterior ou </a> <a href=" %s "> continuar </a>.

source: <a href="javascript:history.go(-1);">Return to previous page.</a>
pt_br: <a href="javascript:history.go(-1);"> Voltar à página anterior. </a>

source: This email is already subscribed...
pt_br: Este e-mail já está inscrito ...

source: Optin form - Warning
pt_br: Forma Optin - Aviso

source: First Name
pt_br: Primeiro Nome

source: Last Name
pt_br: Sobrenome

source: Telephone
pt_br: Telefone

source: Cellphone
pt_br: Celular

source: Birth Date
pt_br: Data De Nascimento

source: <strong>Important:</strong> We strongly recommend using our new OverlayPop Feature for triggering an OverlayOptimizer element on the exit of your page. Using a hard exit redirect is often against the terms of many advertising networks (e.g. Facebook) and can lead to your account being banned if you drive traffic to pages which include this feature.
pt_br: <Strong> Importante: </ strong> É altamente recomendável usar o nosso novo recurso OverlayPop para desencadear um elemento OverlayOptimizer na saída de sua página. Usando um redirecionamento saída duro é muitas vezes contra os termos de muitas redes de publicidade (por exemplo, Facebook) e pode levar a sua conta ser banido se você direcionar o tráfego para páginas que incluem esse recurso.

source: Use this option if you want anyone trying to exit your page via the browser close buttons to be shown a message and redirected to a URL of your choosing
pt_br: Use esta opção se você quer qualquer um que tenta sair de sua página através dos botões de fechar o navegador para ser mostrada uma mensagem e redirecionado para um URL de sua escolha

source: Redirect to URL
pt_br: Redirecionar para URL

source: Enter the URL that your users browser should be redirected to on exit.
pt_br: Digite a URL que seu navegador usuários devem ser redirecionados para a saída.

source: Redirect Browser Message
pt_br: Redirecionar mensagem do browser

source: Enter the message to be shown to the user in a browser pop when the user tries to exit. This would normally be a message advising if they want to close their browser or be redirected
pt_br: Introduza a mensagem a ser mostrado para o usuário em um pop navegador quando o usuário tenta sair. Isso normalmente seria uma mensagem avisando se eles querem fechar o navegador ou ser redirecionado

source: If you want any Facebook likes on the page to be attributed to a different page, or a Facebook Fan Page, enter the URL of that other page here. Please note that when this URL is changed that will also mean when the page is shared, this URL will be shared
pt_br: Se você quiser alguma Facebook gosta na página para ser atribuído a uma página diferente, ou um Facebook Fan Page, digite a URL do que outra página aqui. Por favor, note que quando esta URL é alterado que também significará quando a página é compartilhada, este URL será compartilhada

source: To use this page as part of a pre-launch/launch funnel, use these options. Setup the funnel this page belongs to below or use the override settings
pt_br: Para usar esta página como parte de um funil de pré-lançamento / lançamento, usar essas opções. Configuração do funil pertence esta página abaixo ou use as configurações de substituição

source: Select a Launch Funnel
pt_br: Selecione um funil Lançamento

source: Assign this page to a launch funnel using the drop-down below. Use the %1$sLaunch Suite%2$s to configure your main launch settings after setting the funnel name below:
pt_br: Atribuir esta página para um funil de lançamento usando o drop-down abaixo. Use a %1$s Lançamento Suíte %2$s para definir suas configurações de lançamento principais após definir o nome funil abaixo:

source: %1$sCreate New%2$s
pt_br: %1$s Criam Novas %2$s

source: Go
pt_br: Vai

source: or %1$sSelect a current one%2$s
pt_br: ou %1$s Selecione uma corrente de um %2$s

source: Funnel Gateway Override
pt_br: Funil Override gateway

source: Override the main launch funnel settings with these options. The launch gateway will redirect the user to a page of your choosing if they do not use the special access key for the page.
pt_br: Substituir as principais configurações lançamento funil com estas opções. O gateway de lançamento irá redirecionar o usuário para uma página de sua escolha se eles não usam a chave de acesso especial para a página.

source: Enter the URL that your users browser should be redirected to if they do not use the gateway code to access the page
pt_br: Digite a URL que seu navegador usuários devem ser redirecionados se não utilizar o código de porta de entrada para acessar a página

source: Gateway Access Code
pt_br: Gateway de Código de Acesso

source: <strong>Important:</strong> In order for your user to access your page they must use a special gateway code. You can see the gateway code in the box below. Please ensure you have setup a gateway code for your site in the main %1$sLaunch settings%2$s
pt_br: <Strong> Importante: </ strong> Para que o usuário acessar sua página eles devem usar um código de gateway especial. Você pode ver o código de gateway na caixa abaixo. Por favor, verifique se você tem configurar um código de gateway para o seu site na página %1$s configurações de inicialização %2$s

source: The launch gateway will redirect the user to a page of your choosing if they do not use the special access key for the page.
pt_br: O gateway de lançamento irá redirecionar o usuário para uma página de sua escolha se eles não usam a chave de acesso especial para a página.

source: <strong>Important:</strong> In order for your user to access your page they must use a special gateway code. You can see the gateway code in the box below. Please ensure you have setup a gateway code for your site in the main Launch settings (include link here to open in new window)
pt_br: <Strong> Importante: </ strong> Para que o usuário acessar sua página eles devem usar um código de gateway especial. Você pode ver o código de gateway na caixa abaixo. Por favor, verifique se você tem configurar um código de gateway para o seu site nas principais definições de Lançamento (incluir link aqui para abrir em uma nova janela)

source: When to Show Lightbox
pt_br: Quando Mostrar Lightbox

source: Choose when to show the Lightbox Popup on your page
pt_br: Escolha quando mostrar o Popup Lightbox na sua página
