Repository: danleal/wordpress-plugins-pt_BR
Catalog: OptimizePress/*.po
Languages: pt_br

source: Show on load
pt_br: Mostrar no load

source: Show on exit
pt_br: Mostrar na saída

source: Lightbox Pop Content
pt_br: Lightbox Pop conteúdo

source: Use the options below to customize the content of your Lightbox Popup
pt_br: Use as opções abaixo para personalizar o conteúdo de sua Lightbox Popup n

source: Enter HTML content to show in your lightbox.
pt_br: Digite o conteúdo HTML para mostrar em sua mesa de luz.

source: For more advanced Popup designs, split testing and many more features, we recommend Popup Domination. <a href="%s" target="_blank">Click here</a>
pt_br: Para mais projetos Popup avançados, testes de separação e muitas outras funcionalidades, recomendamos Popup Domination. <a href=" %s " target="_blank"> Clique aqui </a>

source: Enter the URL of your mobile optimized site if you want OptimizePress to redirect any visitors on mobile platforms to a separate site
pt_br: Digite a URL do seu site otimizado para celular, se você quiser OptimizePress para redirecionar todos os visitantes em plataformas móveis para um site separado

source: Use this option to build scarcity on your sales pages by expiring the page after a set time from the users first visit. This would be combined with an on-page element timer which could be added in the LiveEditor
pt_br: Use esta opção para construir escassez em suas páginas de vendas, que termina a página depois de um tempo definido a partir dos usuários primeira visita. Este seria combinada com um elemento de-página temporizador que pode ser adicionado no LiveEditor

source: Expire After
pt_br: Após expirar

source: Select the delay after the users first visit to expire the page.
pt_br: Selecione o atraso depois que os usuários em primeiro lugar visitar a expirar a página.

source: Redirect To After Page Expired
pt_br: Redirecionar depois página expirada

source: Enter the URL that your users browser should be redirected to after the page has expired
pt_br: Digite a URL que seu navegador usuários devem ser redirecionados para depois que a página expirou

source: Setup your Blog Header
pt_br: Setup seu Blog Header

source: Upload your Favicon
pt_br: Carregue o seu Favicon

source: Choose your Color Settings
pt_br: Escolha suas Configurações de cor

source: Choose your Navigation Bar Colour Scheme
pt_br: Escolha seu esquema de navegação Bar Cor

source: Copyright Notice
pt_br: Aviso de direitos autorais

source: Typography
pt_br: Tipografia

source: Footer background colour
pt_br: Cor rodapé fundo

source: Header & Logo Setup
pt_br: Cabeçalho e Logo Setup

source: Favicon Setup
pt_br: Setup favicon

source: Site Footer
pt_br: Rodapé do Site

source: Promotion Settings
pt_br: Configurações de promoção

source: Custom CSS (Sitewide)
pt_br: CSS Personalizado (Sitewide)

source: Analytics & Tracking
pt_br: Analytics & Acompanhamento

source: Sidebar Column Preferences
pt_br: Preferências Coluna Sidebar

source: Header &amp; Navigation Preferences
pt_br: Header & amp; Preferências de navegação

source: Footer Preferences
pt_br: Preferências Rodapé

source: The %1$s column must be between %2$s and %3$s.
pt_br: As %1$s coluna deve estar entre %2$s e %3$s .

source: Sharing
pt_br: Compartilhamento

source: Comments System
pt_br: Comentários Sistema

source: Continue Reading Links
pt_br: Continue Ligações de Leitura

source: SEO Options
pt_br: Opções de SEO

source: API Key
pt_br: Key API

source: Advanced WP Filter Settings
pt_br: Configurações de filtro Avançado WP

source: External Plugin Compatibility
pt_br: Plugin Compatibilidade externo

source: Content Templates
pt_br: Modelos de conteúdo

source: Flowplayer License
pt_br: Flowplayer Licença

source: Fancybox for Images
pt_br: FancyBox para Images

source: Compatibility Check
pt_br: Verificação de Compatibilidade

source: To remove Flowplayer watermark and/or to use custom logo, license key, HTML5 and Flash commercial version files needs to be present.
pt_br: Para remover Flowplayer marca d'água e / ou usar o logotipo personalizado, chave de licença, HTML5 e do Flash arquivos de versão comercial precisa estar presente.

source: Your PHP version (%s) is lower than recommended (%s).
pt_br: Seu PHP versão ( %s ) é menor do que o recomendado ( %s ).

source: Your PHP version (%s) meets requirements (%s).
pt_br: Seu PHP versão ( %s ) atende aos requisitos de ( %s ).

source: Your MySQL version (%s) is lower than required (%s).
pt_br: O seu MySQL versão ( %s ) é menor do que o requerido ( %s ).

source: Your MySQL version (%s) meets requirements (%s).
pt_br: Seu MySQL versão ( %s ) atende aos requisitos de ( %s ).

source: Your WordPress version (%s) is lower than recommended (%s).
pt_br: Sua versão WordPress ( %s ) é menor do que o recomendado ( %s ).

source: Your WordPress version (%s) meets requirements (%s).
pt_br: Sua versão WordPress ( %s ) atende aos requisitos de ( %s ).

source: There are no transport protocols (curl, streams) that are capable of handling the requests.
pt_br: Não há protocolos de transporte (onda, córregos) que são capazes de lidar com os pedidos.

source: Transfer protocols (curl, streams) are in order.
pt_br: (Protocolos de transferência de onda, córregos) estão em ordem.

source: Unable to connect to OptimizePress Security & Licensing service.
pt_br: Impossível ligar ao OptimizePress Segurança & serviço de licenciamento.

source: Connection with OptimizePress Security & Licensing service is in order.
pt_br: Conexão com OptimizePress Segurança & Licensing serviço está em ordem.

source: You are not eligible for new updates. You can prolong your subscription <a href="%s" target="_blank">here</a>.
pt_br: Você não são elegíveis para novas atualizações. Você pode prolongar a sua assinatura <a href=" %s " target="_blank"> aqui </a>.

source: Permalink structure must not be set to "default" for OptimizePress to work correctly. Please change the <a href="%s">setting</a>.
pt_br: Permalink estrutura não deve ser definido como "default " para OptimizePress para funcionar corretamente. Por favor, altere a <a href=" %s "> definição </a>.

source: Permalink structure is in order (%s).
pt_br: Permalink estrutura está em ordem ( %s ).

source: Your memory limit (%sMB) is lower than recommended (%sMB)
pt_br: O seu limite de memória ( %s MB) é menor do que o recomendado ( %s MB)

source: Your memory limit (%sMB) meets recommendation (%sMB)
pt_br: O seu limite de memória ( %s MB) atende recomendação ( %s MB)

source: Your upload limit (%sMB) is lower than recommended (%sMB).
pt_br: O seu limite de upload ( %s MB) é menor do que o recomendado ( %s MB).

source: Your upload limit (%sMB) meets recommendation (%sMB).
pt_br: O seu limite de upload ( %s MB) atende recomendação ( %s MB).

source: Your "max_input_vars" setting is set to %s. If you plan to have pages with a large number of elements on it, you should raise this setting to at least %s.
pt_br: Os seus "max_input_vars " está definida para %s . Se você pretende ter páginas com um grande número de elementos sobre ele, você deve levantar esta definição para pelo menos %s .

source: Your "max_input_vars" (%s) meets recommendation (%s).
pt_br: Os seus "max_input_vars " ( %s ) atende recomendação ( %s ).

source: Your "max_execution_time" setting (%s) is lower than recommended (%s).
pt_br: Seu "max_execution_time " configuração ( %s ) é menor do que o recomendado ( %s ).

source: Your "max_execution_time" (%s) meets recommendation (%s).
pt_br: Seu "max_execution_time " ( %s ) atende recomendação ( %s ).

source: Page Colour Settings
pt_br: Página Definições de cor

source: Navigation Bar Above Header Colour Options
pt_br: Navigation Bar Acima de cabeçalho Opções de cor

source: Customize the colour options for your navigation bar above your page header section
pt_br: Personalize as opções de cores para sua barra de navegação acima de sua seção de cabeçalho da página

source: Background (Gradient Start Colour)
pt_br: Background (Gradiente Iniciar cor)

source: Choose the start (top) colour for the gradient on your navigation bar. For a solid colour leave the end colour blank
pt_br: Escolha a cor de partida (superior) para o gradiente na barra de navegação. Para uma cor sólida deixar a cor final em branco

source: Background (Gradient End Colour)
pt_br: Background (Gradiente End cor)

source: Choose the end (bottom) colour for the gradient on your navigation bar
pt_br: Escolha a cor final (parte inferior) para o gradiente em sua barra de navegação

source: Background Hover (Gradient Start Colour)
pt_br: Hover fundo (Gradiente Iniciar cor)

source: Choose the hover start (top) colour for the gradient on your main navigation bar. For a solid colour leave the end colour blank
pt_br: Escolha a cor início pairo (superior) para o gradiente na sua barra de navegação principal. Para uma cor sólida deixar a cor final em branco

source: Background Hover (Gradient End Colour)
pt_br: Hover fundo (Gradiente End cor)

source: Choose the hover end (bottom) colour for the gradient on your main navigation bar
pt_br: Escolha a cor final do pairo (parte inferior) para o gradiente na sua barra de navegação principal

source: Dropdown Background
pt_br: Fundo suspensa

source: Choose the colour foryour dropdown menu.
pt_br: Escolha a cor foryour menu suspenso.

source: Dropdown Background Hover
pt_br: Suspensa Hover Fundo

source: Choose the colour for the background on your dropdown menu.
pt_br: Escolha a cor do fundo em seu menu dropdown.

source: Dropdown Link Text
pt_br: Suspensa Link Text

source: Choose the colour for the dropdown text links on your navigation bar
pt_br: Escolha a cor para os links de texto suspensa na sua barra de navegação

source: Dropdown Hover Link Text
pt_br: Suspensa Hover Link Text

source: Choose the hover colour for the dropdown text links on your navigation bar
pt_br: Escolha a cor do pairo para os links de texto suspensa na sua barra de navegação

source: Navigation Link Text
pt_br: Navegação Link Text

source: Choose the colour for the main text links on your navigation bar
pt_br: Escolha a cor para as principais ligações de texto em sua barra de navegação

source: Navigation Hover Link Text
pt_br: Navegação Hover Link Text

source: Choose the hover colour for the main text links on your navigation bar
pt_br: Escolha a cor do pairo para os principais links de texto na sua barra de navegação

source: Navigation Bar Below Header Colour Options
pt_br: Barra de navegação abaixo do cabeçalho Opções de cor

source: Customize the colour options for your navigation bar below your page header section
pt_br: Personalize as opções de cores para sua barra de navegação abaixo sua seção de cabeçalho da página

source: Navigation Bar Alongside Logo Colour Options
pt_br: Barra de navegação ao lado do logotipo Opções de cor

source: Customize the colour options for your page header section
pt_br: Personalize as opções de cores para sua seção cabeçalho da página

source: Choose the colour for your dropdown menu background.
pt_br: Escolha a cor de fundo para o seu menu suspenso.

source: Dropdown Hover Background
pt_br: Fundo Hover suspensa

source: Choose the background colour for the hover state of child pages in your navigation bar
pt_br: Escolha a cor de fundo para o estado de foco de páginas filhas em sua barra de navegação

source: Navigation Hover Background
pt_br: Navegação Hover Fundo

source: Choose the hover background colour for your main navigation bar (this will be used for the background hover state)
pt_br: Escolha a cor do fundo em foco para a barra de navegação principal (este será utilizado para o Estado de fundo em foco)

source: Feature Area Colour Options
pt_br: Opções apresentam Área Cor

source: Customize the colour options for the feature area on your page
pt_br: Personalize as opções de cores para a área do recurso na sua página

source: Feature Area Gradient Start Colour
pt_br: Recurso Área Gradiente Iniciar Cor

source: Choose the start (top) colour for the gradient on the feature area of your page
pt_br: Escolha a cor de partida (superior) para o gradiente na área de recurso de sua página

source: Feature Area Gradient End Colour
pt_br: Recurso Área Gradiente End Cor

source: Choose the end (bottom) colour for the gradient on the feature area of your page
pt_br: Escolha a cor final (parte inferior) para o gradiente na área de recurso de sua página

source: Feature Area Background Image
pt_br: Recurso Área Imagem de Fundo

source: Choose an image to use as the feature area background
pt_br: Escolha uma imagem para usar como fundo da área de recurso

source: Choose how you would like the background image displayed
pt_br: Escolha como você gostaria que a imagem de fundo exibido

source: Center (center your background image in feature area)
pt_br: Center (centro de sua imagem de fundo na área de recurso)

source: Cover/Stretch (stretch your background image to fit)
pt_br: Cover / Stretch (estender sua imagem de fundo para caber)

source: Tile Horizontal (tile the background image horizontally)
pt_br: Tile Horizontal (telhas a imagem de fundo horizontalmente)

source: Tile (tile the background image horizontally and vertically)
pt_br: Tile (telhas a imagem de fundo horizontalmente e verticalmente)

source: Feature Title Colour Options
pt_br: Recurso Opções Título Cor

source: Customize some of the feature title colour options for your page
pt_br: Personalize algumas das opções de cor título recurso para sua página

source: Feature Title Gradient Start Colour
pt_br: Título Gradient apresentam Iniciar Cor

source: Choose the start (top) colour for the gradient on your feature title
pt_br: Escolha a cor de partida (superior) para o gradiente em seu título recurso

source: Feature Title Gradient End Colour
pt_br: Título Gradient apresentam End Cor

source: Choose the end (bottom) colour for the gradient on your feature title
pt_br: Escolha a cor final (parte inferior) para o gradiente em seu título recurso

source: Feature Title Text Colour
pt_br: Característica Título Cor Texto

source: Footer Colour Options
pt_br: Rodapé Opções de cor

source: Customize the colour options for the footer area on your page
pt_br: Personalize as opções de cores para a área de rodapé em sua página

source: Footer Gradient Start Colour
pt_br: Rodapé Gradiente Iniciar Cor

source: Choose the start (top) colour for the gradient of your page footer area
pt_br: Escolha a cor de partida (superior) para o gradiente de sua área de rodapé de página

source: Footer Gradient End Colour
pt_br: Rodapé Gradiente End Cor

source: Choose the end (bottom) colour for the gradient of your page footer area
pt_br: Escolha a cor final (parte inferior) para o gradiente de sua área de rodapé de página

source: Choose the text colour for your page footer area
pt_br: Escolha a cor do texto para sua área de rodapé de página

source: Overall Page Colour Options
pt_br: Geral das opções de cor

source: Customize some of the overall colour options for your page
pt_br: Personalize algumas das opções gerais de cor para sua página

source: Upload a Repeating Background Image
pt_br: Carregar uma imagem de fundo de repetição

source: This would normally be a gradient. Upload a repeating header background image which will be tiled horizontally on your header. We recommend you use a gradient of your choice which is 1px by 250px
pt_br: Isso seria normalmente um gradiente. Carregar uma imagem de fundo do cabeçalho repetindo que vai ser telhado horizontalmente em seu cabeçalho. Recomendamos que você use um gradiente de sua escolha, que está 1px por 250 pixels

source: or Choose a background colour
pt_br: ou Escolha uma cor de fundo

source: Page Hyperlink Colour
pt_br: Página Hyperlink Cor

source: Select the colour for the main hyperlinks on your page. This will mainly affect hyperlinks in your page content
pt_br: Selecione a cor para os principais hiperlinks em sua página. Isto afectará principalmente hiperlinks em sua página conteúdo

source: Page Hyperlink Hover Colour
pt_br: Página Hyperlink Hover Cor

source: Launch Funnel
pt_br: Lançamento Funnel

source: Exit Redirect
pt_br: Sair Redirect

source: Mobile Redirection
pt_br: Redirecionamento móvel

source: Launch Gateway
pt_br: Lançamento do Gateway

source: Header &amp; Navigation
pt_br: Header & amp; Navegação

source: Feature Area
pt_br: Área de recurso

source: Footer Area
pt_br: Rodapé Área

source: Launch Funnel Menu
pt_br: Menu de Funil Lançamento

source: Landing Page Background
pt_br: Fundo da página de destino

source: Size &amp; Colour
pt_br: Tamanho & amp; Cor

source: Element Cache
pt_br: Elemento de cache

source: Plugin Styles and Scripts
pt_br: Estilos plugin e Scripts

source: Theme Styles and Scripts
pt_br: Estilos Temáticos e Scripts

source: Environment
pt_br: Ambiente

source: Active
pt_br: Ativo

source: Inactive
pt_br: Inativo

source: Home URL
pt_br: Início URL

source: Site URL
pt_br: URL do site

source: WP Version
pt_br: WP Versão

source: WP Multisite Enabled
pt_br: WP Multisite Ativado

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: Web Server
pt_br: Servidor Web

source: PHP Version
pt_br: PHP versão

source: MySQL Version
pt_br: MySQL versão

source: Suhosin Installed
pt_br: Suhosin Instalado

source: Max Input Vars
pt_br: Max entrada Vars

source: Max Execution Time
pt_br: Max Tempo de Execução

source: Max. Execution Time
pt_br: Max. Tempo De Execução

source: PHP Memory Limit
pt_br: Limite de memória do PHP

source: Your PHP memory limit (%sMB) is lower than recommended (%sMB)
pt_br: O seu limite de memória do PHP ( %s MB) é menor do que o recomendado ( %s MB)

source: WP Memory Limit
pt_br: Limite de memória do WP

source: Your WP memory limit (%sMB) is lower than recommended (%sMB)
pt_br: O seu limite de memória WP ( %s MB) é menor do que o recomendado ( %s MB)

source: WP Max Upload Size
pt_br: WP Max Carregar Tamanho

source: Your WP upload limit (%sMB) is lower than recommended (%sMB).
pt_br: O seu limite de upload WP ( %s MB) é menor do que o recomendado ( %s MB).

source: WP Transport Protocols
pt_br: WP Transportes Protocolos

source: Available transport protocols: %s.<br /> Disabled transfer protocols: %s.
pt_br: Protocolos de transporte disponíveis: %s . <br /> protocolos de transferência de pessoas com mobilidade: %s .

source: Permalink Structure
pt_br: Permalink Estrutura

source: Permalink structure is in order.
pt_br: Permalink estrutura está em ordem.

source: OptimizePress Type
pt_br: Tipo OptimizePress

source: OptimizePress Version
pt_br: Versão OptimizePress

source: OptimizePress Outgoing Connection
pt_br: OptimizePress conexão de saída

source: Connection OK.
pt_br: Conexão OK.

source: OptimizePress Updates
pt_br: OptimizePress Atualizações

source: Eligible for new updates.
pt_br: Elegíveis para novas atualizações.

source: Theme Name
pt_br: Nome do tema

source: Theme Version
pt_br: Theme Versão

source: Theme Author URL
pt_br: Tema Autor URL

source: Network Admin
pt_br: Rede de Admin

source: Global Dashboard
pt_br: Painel global

source: Insert an Element
pt_br: Inserir um elemento

source: Search for an Element
pt_br: Pesquise um elemento

source: There are no assets matching your search, please try again.
pt_br: Não há ativos correspondem à sua pesquisa, por favor, tente novamente.

source: Core Elements
pt_br: Elementos Essenciais

source: Theme Elements
pt_br: Elementos temáticos

source: Choose a Different Element
pt_br: Escolha um elemento diferente

source: Choose the Element Style
pt_br: Escolha o estilo Elemento

source: &larr; Back to Choose an Element
pt_br: & Larr; Voltar para Escolha um Elemento

source: Choose a Different Element Style
pt_br: Escolha um elemento de estilo diferente

source: Step 3
pt_br: Passo 3

source: Hide
pt_br: Esconder

source: Choose a Different Element Setting
pt_br: Escolha uma configuração de elemento diferente

source: Step 4
pt_br: Passo 4

source: Use This Template
pt_br: Utilize este modelo

source: or Preview this template
pt_br: ou uma prévia deste modelo

source: View Tutorial
pt_br: Ver Tutorial

source: Create a blank page using one of our template frameworks
pt_br: Criar uma página em branco usando um de nossos quadros de modelo

source: Blank Pages
pt_br: Páginas em Branco

source: Sales Pages
pt_br: Páginas de vendas

source: Membership Pages
pt_br: Páginas de adesão

source: Webinar Pages
pt_br: Páginas Webinar

source: Launch Funnel Pages
pt_br: Páginas lançamento Funil

source: Name Your Page
pt_br: Nomeie sua página

source: Enter the title for your page here - this will be used in the Wordpress interface
pt_br: Digite o título para sua página aqui - este será utilizado na interface Wordpress

source: Page URL/Permalink
pt_br: URL da página / Link permanente

source: Customize your page permalink below. Please ensure your permalinks are set to %1$s in your %2$s.
pt_br: Personalize a sua página permalink abaixo. Por favor, garantir que seus permalinks são ajustados para %1$s em suas %2$s .

source: Wordpress Permalinks Settings
pt_br: Configurações Permalinks Wordpress

source: You must enable permalinks in order for this to work.
pt_br: Você deve habilitar permalinks para que isso funcione.

source: Check availability
pt_br: Verificar disponibilidade

source: Valid Page URL
pt_br: URL da página Valid

source: Page URL already in use
pt_br: URL da página já está em uso

source: Available
pt_br: Disponível

source: Unavailable
pt_br: Indisponível

source: We have detected that you are using %1s. For optimal performance when using OptimizePress, we recommend using the latest versions of %2s or %3s.
pt_br: Detectamos que você está usando% 1s. Para um desempenho ideal ao usar OptimizePress, recomendamos usar as últimas versões de% 2s ou 3s%.

source: Use these options to customize styling and functionality of your pages. Ensure you also create and assign menus to your blog Menus within the %1$sWordpress Menus admin panel%2$s if you want to use navigation menus on your pages.
pt_br: Use estas opções para personalizar estilo e funcionalidade de suas páginas. Certifique-se também criar e atribuir menus para seu blog dentro dos menus %1$s Menus do painel de administração Wordpress %2$s se você quiser usar os menus de navegação em suas páginas.

source: Save Settings
pt_br: Salvar Configurações

source: Install
pt_br: Instalar

source: Welcome to OptimizePress. To get started please provide API key below so we can verify the legitmacy of this copy. You will only need to do this once.
pt_br: Bem-vindo ao OptimizePress. Para começar forneça chave de API abaixo para que possamos verificar a legitmacy desta cópia. Você só precisa fazer isso uma vez.

source: Save settings
pt_br: Salvar configurações

source: Use these options to customize styling and functionality of your blog. Ensure you also create and assign menus to your blog Menus within the %1$sWordpress Menus admin panel%2$s if you want to use navigation menus on your blog.
pt_br: Use estas opções para personalizar estilo e funcionalidade do seu blog. Certifique-se também criar e atribuir menus para seu blog dentro dos menus %1$s Menus do painel de administração Wordpress %2$s se você quiser usar os menus de navegação em seu blog.

source: Select the funnel to manage:
pt_br: Selecione o funil para gerir:

source: Create New
pt_br: Crie Um Novo

source: Delete This Funnel
pt_br: Excluir Este Funnel

source: %1$sSelect a current one%2$s
pt_br: %1$s Selecione uma corrente de um %2$s

source: Delete Stage
pt_br: Excluir Stage

source: Deleting this stage will remove all settings linked to this stage in the funnel. You will still be able to assign launch pages to other stages.
pt_br: Excluindo esta etapa irá remover todas as definições relacionadas com esta etapa do funil. Você ainda será capaz de atribuir páginas de lançamento para outros estágios.
