Repository: danleal/wordpress-plugins-pt_BR
Catalog: OptimizePress/*.po
Languages: pt_br

source: Select an overall colour scheme for your page. You can customize individual element colours in the advanced colour options further down this page
pt_br: Selecione um esquema geral de cores para sua página. Você pode personalizar cores do elemento individuais nas opções avançadas de cor mais abaixo nesta página

source: Choose from our pre-made content layouts
pt_br: Escolha um dos nossos layouts de conteúdo pré-fabricados

source: Select from the content layouts below for your main page content. These pre-made layouts help you display your content effectively - just replace our sample content, images and video with your own content
pt_br: Seleccione a partir das layouts de conteúdo abaixo para o seu conteúdo da página principal. Estes layouts pré-fabricados ajudá-lo a exibir o seu conteúdo de forma eficaz - apenas substituir nossos conteúdo de exemplo, imagens e vídeo com seu próprio conteúdo

source: No content layouts found
pt_br: Nenhum conteúdo encontrado layouts

source: Keep your current layout
pt_br: Mantenha o seu layout atual

source: Use current content layout
pt_br: Use layout de conteúdo atual

source: <span>or</span> Alternatively click below to use a blank content layout
pt_br: <Span> ou </ span> Como alternativa, clique abaixo para usar um layout de conteúdo em branco

source: Use blank content layout
pt_br: Use em branco layout de conteúdo

source: Feature Area Content Template
pt_br: O recurso de Área de modelo de conteúdo

source: Select the layout for your feature area here. You can customize the content in the LiveEditor later
pt_br: Selecione o layout para a sua área característica aqui. Você pode personalizar o conteúdo no LiveEditor mais tarde

source: Override Feature Title
pt_br: Substituir Recurso Título

source: To override the feature title enter one here. Defaults to post title
pt_br: Para substituir o título recurso digite um aqui. Padrões para postar título

source: Select a source for the menu to be assigned to the footer links (next to the copyright message). Select none to show no menu
pt_br: Selecione uma fonte para o menu a ser atribuído aos links de rodapé (ao lado da mensagem de copyright). Não selecionar nenhum para mostrar nenhum menu

source: If you would like to change the font for this navigation menu, you may change these settings below. We recommend using a menu with no more than five items on it.
pt_br: Se você gostaria de mudar o tipo de letra para este menu de navegação, você pode alterar essas configurações abaixo. Recomendamos o uso de um menu com não mais de cinco itens.

source: Extra Large Footer
pt_br: Extra rodapé Grande

source: Activate this option if you want to have a larger footer area with space for you to add new elements using the LiveEditor
pt_br: Ative esta opção se você quiser ter uma área de rodapé maior com espaço para você adicionar novos elementos usando o LiveEditor

source: Footer Disclaimer
pt_br: Rodapé Disclaimer

source: If you want to override the disclaimer message set in the OptimizePress general settings, enter a new disclaimer below. This disclaimer will be shown above the copyright message in your page footer.
pt_br: Se você deseja substituir a mensagem de aviso definido nas configurações gerais OptimizePress, introduza um novo aviso abaixo. Este aviso será mostrada acima da mensagem de direitos autorais na sua página de rodapé.

source: Header Style
pt_br: Estilo de cabeçalho

source: Use these options to customize styling of your page header. Ensure you also create and assign menus to your blog Menus within the %1$sWordpress Menus admin panel%2$s if you want to use navigation menus on your blog.
pt_br: Use estas opções para personalizar estilo de seu cabeçalho da página. Certifique-se também criar e atribuir menus para seu blog dentro dos menus %1$s Menus do painel de administração Wordpress %2$s se você quiser usar os menus de navegação em seu blog.

source: Upload a header image up to %spx in width with any graphics on it
pt_br: Carregar uma imagem de cabeçalho até %s px de largura com qualquer gráficos sobre ela

source: or choose a header background colour
pt_br: ou escolher uma cor de fundo do cabeçalho

source: Remove link on header/logo
pt_br: Remover o link no cabeçalho / logotipo

source: If this is checked, no link will be added to your page header/logo
pt_br: Se esta opção estiver marcada, nenhum link será adicionado à sua página cabeçalho / logotipo

source: Edit header/logo link
pt_br: Editar cabeçalho / link logotipo

source: Here you can edit the header/logo link
pt_br: Aqui você pode editar o cabeçalho / link logotipo

source: Navigation Bar Above Header
pt_br: Barra de navegação Acima Header

source: Select Menu for Navigation Bar
pt_br: Selecione Menu de Barra de Navegação

source: Select a menu to assign to this navigation bar. You can create new menus by going to Appearance > Menus in the Wordpress control panel
pt_br: Selecione um menu a ser atribuído a esta barra de navegação. Você pode criar novos menus, indo para Aparência> Menus no painel de controle do Wordpress

source: Upload Small Navigation Bar Logo (optional)
pt_br: Carregar pequena barra de navegação logotipo (opcional)

source: If you want to show a small logo in your navigation bar, upload it here. Ensure the logo is in transparent PNG format and no larger than 100x40px
pt_br: Se você quer mostrar um pequeno logotipo em sua barra de navegação, faça o upload aqui. Verifique se o logotipo é no formato PNG transparente e não maior do que 100x40px

source: If you would like to change the font for this navigation menu, you may change these settings below.
pt_br: Se você gostaria de mudar o tipo de letra para este menu de navegação, você pode alterar essas configurações abaixo.

source: Navigation Bar Below Header
pt_br: Barra de Navegação Abaixo Header

source: Navigation Bar Alongside Logo
pt_br: Barra de navegação ao lado do logotipo

source: Upload a image to use as the background for your page.
pt_br: Carregar uma imagem para usar como plano de fundo para sua página.

source: Box background start colour
pt_br: Caixa cor de fundo início

source: Choose a box background start colour.
pt_br: Escolha um começo cor branco caixa.

source: Box background end colour
pt_br: Cor caixa fim fundo

source: Choose a box background end colour.
pt_br: Escolha uma cor caixa de fim de fundo.

source: Box width
pt_br: Largura

source: Enter box width in pixels.
pt_br: Digite largura da caixa em pixels.

source: No data
pt_br: Sem dados

source: If you need help using OptimizePress, use the tools and information on this page to assist you.
pt_br: Se você precisar de ajuda para usar OptimizePress, use as ferramentas e informações nesta página para ajudá-lo.

source: The <i>System Status</i> section below can be used to help provide our support team with additional information about your OptimizePress installation.
pt_br: O <i> Status do Sistema </ i> seção abaixo pode ser usado para ajudar a fornecer nossa equipe de suporte com informações adicionais sobre a instalação OptimizePress.

source: The Disable Styles &amp; Scripts section can be used to help solve conflicts with plugins &amp; themes running on your site.
pt_br: O Disable Estilos & amp; Seção de scripts podem ser usados ​​para ajudar a resolver conflitos com plugins & amp; temas em execução no seu site.

source: Useful Support Links
pt_br: Links para suporte úteis

source: <a href="%s" target="_blank" style="text-decoration:none;"><strong>» Getting Started Guides</strong></a> - The quickest way to get started using OptimizePress with our training guides
pt_br: <a href=" %s " target="_blank" style="text-decoration:none;"> <strong> »Getting Started Guides </ strong> </a> - A maneira mais rápida de começar a usar OptimizePress com nossos guias de treinamento

source: <a href="%s" target="_blank" style="text-decoration:none;"><strong>» OptimizePress Knowledgebase</strong></a> - Search our knowledgebase of answers and submit a ticket to our support team
pt_br: <a href=" %s " target="_blank" style="text-decoration:none;"> <strong> »OptimizePress Base de Conhecimento </ strong> </a> - Pesquisar nossa base de conhecimento de respostas e apresentar um bilhete para a nossa equipe de suporte

source: <a href="%s" target="_blank" style="text-decoration:none;"><strong>» Troubleshooting Guide</strong></a> - Follow our troubleshooting guide to help fix problems you are experiencing
pt_br: <a href=" %s " target="_blank" style="text-decoration:none;"> <strong> »Resolução de Problemas </ strong> </a> - Siga nosso guia resolução de problemas para ajudar a corrigir os problemas que você está experimentando

source: Copy to Clipboard
pt_br: Copiar para área de transferência

source: Theme Settings
pt_br: Definições de tema

source: Your blog is currently turned:
pt_br: Seu blog é atualmente virou:

source: Theme Style
pt_br: Estilo tema

source: Use the options below to choose a look and feel for your blog.
pt_br: Use as opções abaixo para escolher um look and feel para o seu blog.

source: Continue to Blog Settings
pt_br: Continuar no Blog Configurações

source: Your blog has been successfully setup!
pt_br: Seu blog foi configurado com sucesso!

source: OptimizePress: Sidebar Advertising Block
pt_br: OptimizePress: Sidebar Publicidade Bloco

source: Displays ad blocks in the sidebar. Can be enabled and customized from the <a href="%s">Blog Settings > Modules > Sidebar Advertising</a> section.
pt_br: Exibe blocos de anúncios na barra lateral. Pode ser habilitado e personalizado a partir do <a href=" %s "> Configurações do Blog> Módulos> seção Sidebar Publicidade </a>.

source: To use this widget you must enable the Sidebar Advertising Module from the <a href="%s">Blog Settings > Modules</a> section of OptimizePress
pt_br: Para usar esta ferramenta você deve habilitar o Módulo Publicidade Sidebar do href=" %s "> <a Configurações do Blog> seção Módulos </a> de OptimizePress

source: Displays an optin box in the sidebar. Can be enabled and customized from the <a href="%s">Blog Settings > Modules > Sidebar Opt-in</a> section.
pt_br: Exibe uma caixa optin na barra lateral. Pode ser habilitado e personalizada dos <a href=" %s "> Configurações do Blog> Módulos> Sidebar Opt-in seção </a>.

source: To use this widget you must enable the Sidebar Opt-in Module from the <a href="%s">Blog Settings > Modules</a> section of OptimizePress
pt_br: Para usar esta ferramenta você deve habilitar o Sidebar Opt-in Module dos <a href=" %s "> Configurações do Blog> seção Módulos </a> de OptimizePress

source: OptimizePress: Sidebar Search
pt_br: OptimizePress: Sidebar Pesquisa

source: Displays a search box
pt_br: Exibe uma caixa de pesquisa

source: Search for:
pt_br: Procurar:

source: OptimizePress: Page Links & Categories Tabs
pt_br: OptimizePress: página de Links & Categorias Tabs

source: Displays tabbed lists of pages, categories and archives from your blog
pt_br: Displays com guias listas de páginas, categorias e arquivos a partir de seu blog

source: Show Categories:
pt_br: Mostrar categorias:

source: Show Archives:
pt_br: Mostrar Arquivos:

source: Show Pages:
pt_br: Mostrar páginas:

source: Categories
pt_br: Categorias

source: Archives
pt_br: Arquivo

source: Pages
pt_br: Páginas

source: OptimizePress: Recent Post Tabs
pt_br: OptimizePress: Recente Tabs

source: Displays tabbed lists of popular posts, recent posts, comments and tags from your blog
pt_br: Displays com guias listas de mensagens populares, posts recentes, comentários e tags de seu blog

source: Show Popular Posts:
pt_br: Mostrar Posts mais populares:

source: Show Recent Posts:
pt_br: Mostrar Mensagens recentes:

source: Show Post Comments:
pt_br: Mostrar Postar comentários:

source: Show Post Tags:
pt_br: Mostrar Post Tags:

source: Recent
pt_br: Recente

source: Comments
pt_br: Comentários

source: Sell Your Product or Service Like A Pro With OptimizePress!
pt_br: Vender o seu Produto ou Serviço como um profissional com OptimizePress!

source: Quote
pt_br: Citação

source: &quot;The expert industry has been shrouded in myth and mystery for far too long. Now Brendon Burchard, one of our most innovative and powerful leaders, reveals exactly how we—authors, speakers, coaches, consultants, seminar leaders&quot;
pt_br: & Quot; A indústria perito foi envolta em mitos e mistério por muito tempo. Agora Brendon Burchard, um de nossos líderes mais inovadores e poderosos, revela exatamente como nós,-autores, palestrantes, treinadores, consultores, líderes de seminários & quot;

source: Quote Author
pt_br: Citações Autor

source: Jack Canfield, New York Times best-selling author of The Success Principles and originator of the Chicken Soup for the Soul&reg; series
pt_br: Jack Canfield, New York Times autor best-seller de O Sucesso Princípios e autor da sopa de galinha para a Alma & reg; série

source: Order on Amazon.com via the button below, thenforward your Amazon receipt to this email: gifts@millionairemessenger.com<br />When you email your receipt to that email, you will also receive these FREE GIFTS:<br />1) 3 in-depth and invaluable training videos on how to make a million dollars as an advice expert, create lucrative how-to websites, and follow a simple 12-step roadmap to succeeding.2) The Guru Guidebook and templates on how to identify your message, select your topic, and create lucrative advice and how-to products.
pt_br: Entrega Amazon.com através do botão abaixo, thenforward seu recibo Amazônia para este e-mail: gifts@millionairemessenger.com <br /> Quando você enviar e-mail seu recibo para esse e-mail, você também vai receber esses brindes: <br /> 1) 3 em profundidade e vídeos de treinamento valiosos sobre como fazer um milhão de dólares como um perito conselho, criar lucrativo como fazer sites, e seguir um simples roteiro de 12 passos para succeeding.2) O Guru Guia e modelos sobre como identificar o seu mensagem, selecione o tópico e criar conselhos lucrativo e como fazer produtos.

source: Button 1 URL
pt_br: Botão 1 URL

source: Button 1 Text
pt_br: Botão 1 Text

source: Order On Amazon Now
pt_br: Venda na Amazon Agora

source: Button 2 URL
pt_br: Botão 2 URL

source: Button 2 Text
pt_br: Botão 2 Text

source: Order On B&amp;N Now
pt_br: No fim B & amp; N Agora

source: Get Started
pt_br: Começar

source: Enter the content for your feature area
pt_br: Digite o conteúdo de sua área de recurso

source: Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.
pt_br: Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed não eiusmod tempor ut labore incididunt et dolore magna aliqua. Ut enim anúncio mínima veniam, Quis nostrud exercitation ullamco laboris nisi ut aliquip ex eA commodo consequat. Duis Aute Irure dolor em reprehenderit em voluptate velit ESSE cillum dolore eu fugiat nulla pariatur. Sint Excepteur occaecat cupidatat não proident, sunt em culpa qui officia deserunt mollit anim id est Laborum.

source: Enter the title to be displayed at the top of the content area
pt_br: Digite o título a ser exibido na parte superior da área de conteúdo

source: Launch Videos
pt_br: Lançamento Vídeos

source: Comment
pt_br: Comente

source: The perfect way to convert your traffic into sales
pt_br: A maneira perfeita de converter o seu tráfego em vendas

source: Enter the sub title/message text above your submit button
pt_br: Digite o texto do título / sub mensagem acima do seu botão de envio

source: Lorem ipsum dolor sit amet, consectetuer adipiscing elit, sed diam nonummy nibh euismod tincidunt ut laoreet dolore magna aliquam erat volutpat.<br />Epsum factorial non deposit quid pro quo hic escorol. Olypian quarrels et gorilla congolium sic ad nauseum.
pt_br: Lorem ipsum dolor sit amet, consectetuer adipiscing elit, sed nonummy diam nibh euismod tincidunt ut laoreet dolore magna aliquam erat volutpat. <br /> Epsum não depósito fatorial quid pro quo hic escorol. Querelas Olypian et gorila congolium sic ad nauseum.

source: Enter the text for the button on your feature area
pt_br: Digite o texto para o botão em sua área de recurso

source: Take The Tour...
pt_br: Faça o tour ...

source: Button Link URL
pt_br: Botão URL link

source: Enter the URL to the image
pt_br: Digite a URL para a imagem

source: Sub Title
pt_br: Legenda

source: Enter the sub title to be displayed at the top of the content area
pt_br: Digite o título sub a ser exibido na parte superior da área de conteúdo

source: %1$s Reply
pt_br: %1$s Responder

source: Reply
pt_br: Responder

source: Edit
pt_br: Editar

source: Your comment is awaiting moderation.
pt_br: Seu comentário está aguardando moderação.

source: This post is password protected. Enter the password to view any comments.
pt_br: Este post é protegido por senha. Digite a senha para ver quaisquer comentários.

source: Comment navigation
pt_br: Navegação comentário

source: &larr; Older Comments
pt_br: & Larr; Comentários Mais Antigos

source: Newer Comments &rarr;
pt_br: Mais recente Comentários & rarr;

source: Comments are closed.
pt_br: Os comentários estão fechados.

source: Website
pt_br: Site

source: You must be <a href="%s">logged in</a> to post a comment.
pt_br: Você deve estar <a href=" %s "> logado </a> para postar um comentário.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
pt_br: Logado como <a href=" %1$s "> %2$s </a>. <a href=" %3$s " title="Log fora deste account"> Sair? </a>

source: Cancel reply
pt_br: Cancelar resposta

source: Submit Comment
pt_br: Enviar Comentário

source: Denotes Required Field
pt_br: Indica Campo Obrigatório

source: IM classics
pt_br: Clássicos IM

source: Classic Internet Marketing style
pt_br: Estilo clássico de Marketing na Internet

source: Logo With Alongside Navigation
pt_br: Logo ao lado Com Navigation

source: Banner/Header with navigation below
pt_br: Bandeira / encabeçamento com navegação abaixo

source: IM Classic Style 1
pt_br: Estilo IM Classic 1

source: Classic Internet Marketing style opt-in page including video and opt-in
pt_br: O estilo clássico de Marketing na Internet opt-in página, incluindo vídeo e opt-in

source: IM Classic Style 2
pt_br: Estilo IM Classic 2

source: Classic Internet Marketing style opt-in page with form alongside video
pt_br: O estilo clássico de Marketing na Internet opt-in página com o formulário ao lado vídeo

source: IM Classic Style 3
pt_br: Estilo IM Classic 3

source: Free report opt-in page with small video and content section
pt_br: Página opt-in relatório livre com pequena seção de conteúdo de vídeo e

source: IM Classic Style 4
pt_br: Estilo IM Classic 4

source: Opt-in page with video fakeout and content area
pt_br: Opt-in página com Fakeout vídeo e área de conteúdo

source: IM Classic Style 5
pt_br: Estilo IM Classic 5

source: High impact page with animated arrows and double opt-in forms
pt_br: Página de alto impacto com setas animados e opt-in formas duplas

source: Optin Box Arrow Text
pt_br: Optin Box Seta Texto

source: Title to appear above arrows above optin form
pt_br: Título para aparecer setas acima acima formulário optin

source: Get Free, Instant Access to the Top Four Client-Getting Systems for Personal Trainers&hellip;
pt_br: Get Free, acesso instantâneo aos Sistemas Top Quatro-Obtendo cliente para Personal Trainers & hellip;

source: Get the # 1 FASTEST way to getting all the fitness clients you can handle without spending a dime on advertising.
pt_br: Obter a maneira # 1 A MAIS RÁPIDA de obter todos os clientes de fitness você pode manipular sem gastar um centavo em publicidade.

source: Hi I'm Bedros Keuilian, that's me in the picture, and the video you're about to watch is from my $1,000 per person fitness business. Plus, I'll email you my weekly PT Profits Newsletter packed with cutting edge ideas, tactics, and strategies.
pt_br: Oi eu sou Bedros Keuilian, sou eu na foto, eo vídeo que você está prestes a assistir é de meu US $ 1.000 por pessoa de negócios de fitness. Além disso, eu vou enviar e-mail que você meus lucros da PT semanal Boletim informativo embalado com idéias de vanguarda, táticas e estratégias.

source: Enter a sub title to be displayed above your optin form
pt_br: Digite um título sub a ser exibido acima seu formulário optin

source: Lorem ipsum dolor sit amet, consectetuer adipiscing elit, sed diam nonummy nibh.
pt_br: Lorem ipsum dolor sit amet, consectetuer adipiscing elit, diam sed nonummy nibh.

source: Get This Report Now Free
pt_br: Obter este relatório agora grátis

source: Enter Your Name...
pt_br: Digite seu nome ...

source: Enter Your Email...
pt_br: Insira Seu Email ...

source: Image File
pt_br: Arquivo de Imagem

source: Get Free Access Now
pt_br: Obtenha Acesso gratuito Agora

source: Full Background Style
pt_br: Completa Estilo Fundo

source: Landing page with full screen background
pt_br: Página de destino com fundo em tela cheia

source: Theme 1
pt_br: Tema 1

source: White box on full background
pt_br: Caixa branca no fundo completo

source: Theme 2
pt_br: Tema 2

source: Black box on full background
pt_br: Caixa preta no fundo completo

source: Logo
pt_br: Logotipo

source: Discover How You Can Build Pages Just Like This In Seconds...
pt_br: Descubra como você pode criar páginas como esta em segundos ...

source: Your high impact sub-headline or call to action text would be placed here. Enter your name and email below for instant access
pt_br: Seu alto impacto sub-título ou chamada para ação texto seria colocado aqui. Digite seu nome e e-mail abaixo para acesso instantâneo

source: Footer Note
pt_br: Nota de rodapé

source: We value your privacy. Your information will never be shared or sold.
pt_br: Nós valorizamos a sua privacidade. As suas informações nunca serão compartilhados ou vendidas.

source: Template Style 1 - Full-Width
pt_br: Estilo modelo 1 - largura total

source: This borderless template is perfect for clean designs with lots of white space
pt_br: Este modelo sem fronteiras é perfeito para projetos limpos com muito espaço em branco

source: Template Style 2 - Flat Border
pt_br: Estilo Modelo 2 - Plano de Fronteiras

source: This fixed width template is perfect for pages using a header image
pt_br: Este modelo de largura fixa é perfeito para páginas usando uma imagem de cabeçalho

source: Template Style 3 - Rounded Content
pt_br: Estilo Modelo 3 - Conteúdo Arredondado

source: This template includes a content area with rounded corners to draw the eye into the page
pt_br: Este modelo inclui uma área de conteúdo com cantos arredondados para chamar a atenção para a página

source: Template Style 4 - Raised Header
pt_br: Template Estilo 4 - Raised Header

source: This design includes the raised header for giving header banners more impact
pt_br: Este projeto inclui o cabeçalho levantou para dar banners cabeçalho mais impacto

source: OptimizePress is the essential plugin for marketers. Create squeeze pages, sales letters and much more with ease.
pt_br: OptimizePress é o plugin essencial para os comerciantes. Criar páginas do aperto, cartas de vendas e muito mais com facilidade.

# TinyMCE
source: Formats
pt_br: Formatos

# TinyMCE
source: Headings
pt_br: Cabeçalhos

# TinyMCE
source: Blocks
pt_br: Blocos

# TinyMCE
source: Insert template
pt_br: Inserir modelo

# TinyMCE
source: Templates
pt_br: Modelos

# HTML tag
source: Pre
pt_br: Pré

# HTML tag
source: Address
pt_br: Endereço

# HTML elements
source: Inline
pt_br: Na Linha
