Repository: danleal/wordpress-plugins-pt_BR
Catalog: OptimizePress/*.po
Languages: pt_br

source: Left Margin (px)
pt_br: Margem Esquerda (px)

source: Right Margin (px)
pt_br: Margem Direita (px)

source: Medium
pt_br: Médio

source: Most Popular Text
pt_br: A maioria Texto Popular

source: Slow
pt_br: Lento

source: Fast
pt_br: Rápido

source: Fade
pt_br: Desvanecer

source: Elastic
pt_br: Elástico

source: Zoom In
pt_br: Mais Zoom

source: Zoom Out
pt_br: Afastar

source: Order Button Text
pt_br: Botão Order Texto

source: Order Button URL
pt_br: Botão Order URL

source: Package Description
pt_br: Pacote Descrição

source: Package Features
pt_br: As vantagens do pacote

source: Percentage
pt_br: Percentagem

source: Placeholder
pt_br: Espaço reservado

source: Placeholder Image
pt_br: Espaço reservado de imagem

source: Placeholder Width
pt_br: Espaço reservado Largura

source: Placeholder Height
pt_br: Espaço reservado Altura

source: Number Of Posts
pt_br: Número de postos

source: Text Shown Next to Progress Percentage
pt_br: Texto figura a seguir ao progresso porcentual

source: Price
pt_br: Preço

source: Pricing Unit
pt_br: Unidade de Preços

source: Pricing Variable
pt_br: Preço de Variável

source: Privacy Notice
pt_br: Aviso De Privacidade

source: Recommend
pt_br: Recomendar

source: Remove Row
pt_br: Remover Row

source: Reset
pt_br: Restabelecer

source: Rounded
pt_br: Arredondado

source: Size
pt_br: Tamanho

source: Small
pt_br: Pequeno

source: Small Icon
pt_br: Pequeno Ícone

source: Step
pt_br: Passo

source: Steps
pt_br: Passos

source: Submit Button
pt_br: Submeta o botão

source: Text
pt_br: Texto

source: Timer (milliseconds)
pt_br: Temporizador (milissegundos)

source: Top
pt_br: Topo

source: Type
pt_br: Tipo

source: Video Type
pt_br: Tipo de vídeo

source: Width (px)
pt_br: Largura (px)

source: There are no title options for the choosen style
pt_br: Não há opções de título para o estilo escolhido

source: Order
pt_br: Ordem

source: Required
pt_br: Requeridos

source: Email field order
pt_br: Email ordem de campo

source: Name field order
pt_br: Ordem campo Nome

source: Name required
pt_br: Nome (Obrigatório

source: Bottom Padding (px)
pt_br: Enchimento de fundo (px)

source: Left Padding (px)
pt_br: Esquerda Padding (px)

source: Right Padding (px)
pt_br: Padding direita (px)

source: Saved
pt_br: Salvo

source: Black
pt_br: Preto

source: Blue
pt_br: Azul

source: Bright Green
pt_br: Verde Claro

source: Dark Blue
pt_br: Azul Escuro

source: Dark Grey
pt_br: Cinza Escuro

source: Green
pt_br: Verde

source: Light Blue
pt_br: Azul Claro

source: Light Green
pt_br: Luz Verde

source: Light Red
pt_br: Luz Vermelha

source: Light Violet
pt_br: A luz violeta

source: Orange
pt_br: Laranja

source: Pink
pt_br: Rosa

source: Red
pt_br: Vermelho

source: Silver
pt_br: Prata

source: Teal
pt_br: Cerceta

source: Violet
pt_br: Violeta

source: Yellow
pt_br: Amarelo

source: Affiliate Link
pt_br: Link afiliado

source: Customize specific styling options for your bullets.
pt_br: Personalize opções de estilo específicas para suas balas.

source: Bullet Styling
pt_br: Bala Styling

source: Upload bullet block icon (if custom icon is uploaded, the above icon will be ignored.)
pt_br: Carregar ícone do bloco bala (se ícone personalizado é carregado, o ícone acima será ignorado.)

source: Show Text
pt_br: Mostrar texto

source: Hide Text
pt_br: Ocultar texto

source: Customize specific styling options for your content toggle text
pt_br: Personalize opções de estilo específicas para o seu texto conteúdo de alternância

source: Main Content Styling
pt_br: Styling Conteúdo Principal

source: Month Background Color
pt_br: Cor mês Background

source: Time 1
pt_br: Tempo 1

source: Timezone 1
pt_br: Fuso horário 1

source: Timezone 2
pt_br: Fuso horário 2

source: Timezone 3
pt_br: 3 fuso horário

source: Choose a length of time to count down to
pt_br: Escolha um período de tempo para a contagem para

source: Length of Time
pt_br: Duração de tempo

source: Length of Time Suffix
pt_br: Duração do Tempo Sufixo

source: Please enter the date in GMT time format. You can learn more about converting the time at http://www.greenwichmeantime.com.
pt_br: Por favor, indique a data no formato de hora GMT. Você pode aprender mais sobre a conversão do tempo em http://www.greenwichmeantime.com.

source: Use the below form to change the text that is associated with the years, months, days, hours, minutes and seconds on your countdown timer.
pt_br: Utilize o formulário abaixo para alterar o texto que está associado com os anos, meses, dias, horas, minutos e segundos em seu cronômetro de contagem regressiva.

source: Years Text (Plural)
pt_br: Anos Texto (Plural)

source: Years Text (Singular)
pt_br: Anos Texto (Singular)

source: Months Text {Plural)
pt_br: Meses Texto {Plural)

source: Months Text {Singular)
pt_br: Meses Texto {Singular)

source: Days Text (Plural)
pt_br: Dias Texto (Plural)

source: Days Text (Singular)
pt_br: Dias Texto (Singular)

source: Hours Text (Plural)
pt_br: Horas Texto (Plural)

source: Hours Text (Singular)
pt_br: Horas Texto (Singular)

source: Minutes Text (Plural)
pt_br: Minutos Texto (Plural)

source: Minutes Text (Singular)
pt_br: Minutos Texto (Singular)

source: Seconds Text (Plural)
pt_br: Segundos Texto (Plural)

source: Seconds Text (Singular)
pt_br: Segundos Texto (Singular)

source: You may choose either an icon from the list below or upload one of your own
pt_br: Você pode escolher um ícone da lista abaixo ou fazer upload de uma de sua preferência

source: Training/Course Title
pt_br: CURSO / TREINAMENTO Título

source: Training/Course Description
pt_br: Formação / Descrição do Curso

source: Customize specific styling options for your course description text
pt_br: Personalize opções de estilo específicas para o seu texto descrição do curso

source: Course Description Title Styling
pt_br: Descrição do Curso Título Styling

source: Course Description Content Styling
pt_br: Curso de Estilismo Descrição Conteúdo

source: Customize specific styling options for your feature block text
pt_br: Personalize opções de estilo específicas para o seu texto bloco de recurso

source: Feature Block Title Styling
pt_br: Título do bloco apresentam Styling

source: Feature Block Content Styling
pt_br: Apresentam Bloco Styling conteúdo

source: Link (if you use this option links from content area above will not be displayed)
pt_br: Link (se você usar este links opção de área de conteúdo acima não será exibido)

source: Upload featue block icon (if custom icon is uploaded, the above icon will be ignored.
pt_br: Carregar ícone do bloco featue (se ícone personalizado é carregado, o ícone acima será ignorado.

source: Customize specific styling options for your feature box text
pt_br: Personalize opções de estilo específicas para o seu texto caixa de recurso

source: Feature Box Title Styling
pt_br: Apresentam Box Título Styling

source: Feature Box Content Styling
pt_br: Apresentam Box Styling conteúdo

source: Feature Text
pt_br: Característica Texto

source: Customize specific styling options for your guarantee box
pt_br: Personalize opções de estilo específicas para o seu caixa de garantia

source: Guarantee Box Title Styling
pt_br: Garantir Box Título Styling

source: Guarantee Box Content Styling
pt_br: Garantir Box Styling conteúdo

source: Credit Card Icons
pt_br: Ícones de Cartão de Crédito

source: Number of tabs
pt_br: Número de separadores

source: Tab
pt_br: Aba

source: Embed Code
pt_br: Código Embutido

source: If you need to embed Wistia or EVS code, please use Custom HTML/Shortcode element and paste embed code there. Unfortunately EVS embed code is not compatible with our OverlayOptimizer element.
pt_br: Se você precisar embutir o Wistia ou EVS, utilize o elemento HTML Personalizado / Código curto e colar código de incorporação lá. Infelizmente código EVS incorporar não é compatível com o nosso elemento OverlayOptimizer.

source: Hide Controls
pt_br: Ocultar Controles

source: Auto Play
pt_br: Reprodução Automática

source: Auto Buffering
pt_br: Buffer Auto

source: Enabling auto buffering will allow the video to be loaded before the user clicks play
pt_br: Ativando auto tamponamento permitirá que o vídeo a ser carregado antes de o usuário clica jogo

source: Hide YouTube logo in control bar (will still show in corner of video on hover)
pt_br: Esconder logotipo do YouTube na barra de controle (ainda mostrará no canto do vídeo em foco)

source: Show title bar
pt_br: Mostrar barra de título

source: Force HD mode
pt_br: Modo de Força HD

source: Title Alt Attribute
pt_br: Título Alt Atributo

source: Header Alt Attribute
pt_br: Cabeçalho Alt Atributo

source: Get Started URL
pt_br: Obter URL Iniciado

source: Get Started Text
pt_br: Obter texto Iniciado

source: Tour Link URL
pt_br: Posto link URL

source: Tour Link Text
pt_br: Posto Link Text

source: Questions
pt_br: Perguntas

source: Question
pt_br: Pergunta

source: Answer
pt_br: Responda

source: Q &amp; A Text
pt_br: Q & amp; Um texto

source: Large Q
pt_br: Grande Q

source: Email Default Value
pt_br: Email Valor padrão

source: Name Default Value
pt_br: Nome Valor padrão

source: Name
pt_br: Nome

source: Email Data
pt_br: E-mail de Dados

source: Open In New Window
pt_br: Abrir em nova janela

source: Disable Name
pt_br: Nome Disable

source: Method
pt_br: Método

source: Form URL
pt_br: URL Form

source: Redirect URL
pt_br: Redirecionar URL

source: Enter a URL in the Redirect URL field below if you wish to redirect your visitors when your timer reaches 0. Leave this field empty if you do not wish to redirect.
pt_br: Digite uma URL no campo URL Redirect abaixo se você deseja redirecionar seus visitantes quando seu cronômetro chega a 0. deixar este campo em branco se você não deseja redirecionar.

source: Field Name
pt_br: Nome do campo

source: Extra Fields
pt_br: Campos extra

source: Selected Step
pt_br: Passo selecionado

source: Step 1 Text
pt_br: Passo 1 Texto

source: Step 1 Link URL
pt_br: Passo 1 link URL

source: Step 2 Text
pt_br: Passo 2 Texto

source: Step 2 Link URL
pt_br: Passo 2 URL link

source: Step 3 Text
pt_br: Passo 3 Texto

source: Testimonial
pt_br: Atestado

source: Please enter your width including your measurement unit e.g. 'px' or '%'
pt_br: Digite seu e largura incluindo a sua medição unidade, por exemplo 'px' ou '%'

source: Hide Like button
pt_br: Esconder Como a tecla

source: Hide the Facebook Like button above the comments
pt_br: Ocultar o botão Facebook gosta acima dos comentários

source: Set the language for your Facebook comments system here
pt_br: Defina o idioma para o seu sistema de comentários Facebook aqui

source: Number of posts to show
pt_br: Número de posts para mostrar

source: Enter the number of Facebook comments to show by default_attr(we recommend 10)
pt_br: Digite o número de comentários Facebook para mostrar por default_attr (recomendamos 10)

source: Facebook Comments Source URL
pt_br: Facebook Comentários Fonte URL

source: If you would like to associate all your comments with a particular page on your site, or show the same comments on multiple pages (perhaps for a launch) enter the URL here. We recommend using your root domain URL.
pt_br: Se você gostaria de associar todos os seus comentários com uma página especial em seu site, ou mostrar as mesmas observações em várias páginas (talvez para um lançamento) digite a URL aqui. Recomendamos usar sua URL domínio raiz.

source: Warning: These options are for advanced users only. Customizing these options can result in your elements looking distorted or your design breaking. If in doubt, leave these options on their default settings.
pt_br: Aviso: Estas opções são apenas para usuários avançados. Personalizando estas opções podem resultar em seus elementos olhando distorcidas ou sua quebra design. Em caso de dúvida, deixe essas opções em suas configurações padrão.

source: Image Alignment
pt_br: Alinhamento de Imagem

source: Main Text
pt_br: Texto principal

source: Navigation Content Styling
pt_br: Navegação Styling conteúdo

source: Customize specific styling options for your navigation menu.
pt_br: Personalize opções de estilo específicas para o seu menu de navegação.

source: Customize specific styling options for your order box
pt_br: Personalize opções de estilo específicas para o seu caixa de ordem

source: For alignment to work you need to define width
pt_br: Para o alinhamento para o trabalho que você precisa para definir a largura

source: Customize specific styling options for your optin box text
pt_br: Personalize opções de estilo específicas para o seu texto caixa optin

source: Tab Content Styling
pt_br: Styling Tab Content

source: Customize specific styling options for your tab content
pt_br: Personalize opções de estilo específicas para o seu conteúdo guia

source: Customize specific styling options for your testimonial.
pt_br: Personalize opções de estilo específicas para o seu depoimento.

source: Testimonials Styling
pt_br: Depoimentos Styling

source: Text Alignment
pt_br: Alinhamento de texto

source: Use the WYSIWYG editor below to add content to your text block.
pt_br: Use o editor WYSIWYG abaixo para adicionar conteúdo ao seu bloco de texto.

source: Select the font size for your main body copy inside the text box. Please note this will not affect headline styles - use the overall
pt_br: Selecione o tamanho da fonte para a sua cópia corpo principal dentro da caixa de texto. Por favor note que este não afetará estilos manchete - use o global

source: Text Block Top Padding (px)
pt_br: Texto Bloco Top Padding (px)

source: Text Block Bottom Padding (px)
pt_br: Bloquear texto Padding Inferior (px)

source: Text Block Left Padding (px)
pt_br: Texto Bloco de Esquerda Padding (px)

source: Text Block Right Padding
pt_br: Text Block direito Padding

source: Adjust the padding of the inside of your text box (px)
pt_br: Ajuste o preenchimento do interior de sua caixa de texto (px)

source: Text Block Top Margin (px)
pt_br: Texto Bloco Top Margin (px)

source: Adjust the margin above your text box (px)
pt_br: Ajustar a margem acima de sua caixa de texto (px)

source: Text Block Bottom Margin (px)
pt_br: Bloquear texto Margem inferior (px)

source: Adjust the margin below your text box (px)
pt_br: Ajustar a margem abaixo de sua caixa de texto (px)

source: Text Block Width (px)
pt_br: Texto Bloco largura (px)

source: Top Color
pt_br: Top Cor

source: Date
pt_br: Encontro

source: Date Format
pt_br: Formato De Data

source: Full list of available options can be found in the <a href="http://php.net/manual/en/function.date.php#refsect1-function.date-parameters" target="_blank">PHP documentation</a>, use a back slash (\) to escape special characters
pt_br: Lista completa de opções disponíveis pode ser encontrada no <a href="http://php.net/manual/en/function.date.php#refsect1-function.date-parameters" target="_blank"> documentação PHP </a>, utilize uma barra invertida (\) para escapar caracteres especiais

source: Enter the time when to show your content (in milliseconds)
pt_br: Digite o tempo em que para mostrar o seu conteúdo (em milissegundos)

source: Terms &amp; Conditions Text
pt_br: Termos & amp; Condições Texto

source: Accept checkbox label
pt_br: Aceite o rótulo de caixa

source: I understand and agree to all other Terms and Conditions detailed on this page.
pt_br: Eu entendo e concordo com todos os outros termos e condições detalhados nesta página.

source: Column Text
pt_br: Coluna Texto

source: Light or Dark
pt_br: Claro ou Escuro

source: Default Tweet Text
pt_br: Padrão Tweet Texto

source: Facebook Settings
pt_br: Configurações Facebook

source: URL to Like
pt_br: URL para gosto

source: URL of the page to share
pt_br: URL da página para compartilhar

source: Twitter screen name (enter without "@" sign, if entered, will be added to Tweet as via @screen_name)
pt_br: Twitter nome de tela (sem "@ " sinal, se houver, será adicionado à Tweet como viascreen_name)

source: Twitter Settings
pt_br: Configurações Twitter

source: Google +1 Settings
pt_br: Configurações do Google +1

source: URL to +1
pt_br: URL para uma

source: Pinterest Settings
pt_br: Configurações Pinterest

source: URL of the page to pin
pt_br: URL da página para fixá-

source: URL of the image to pin
pt_br: URL da imagem de prender

source: Description of the page to be pinned
pt_br: Descrição da página para ser preso

source: Share
pt_br: Compartilhar

source: Page URL (Optional)
pt_br: URL da página (Opcional)

source: LinkedIn Settings
pt_br: Configurações do LinkedIn

source: Navigation Menu
pt_br: Menu de navegação

source: Customize your navigation menu using the options below. If you have not yet created a navigation menu, go to <a href="nav-menus.php" target="_blank">Appearance &gt; Menus</a> to create your first menu
pt_br: Personalize o seu menu de navegação usando as opções abaixo. Se você ainda não tiver criado um menu de navegação, vá para <a href="nav-menus.php" target="_blank"> Aparência & gt; Menus </a> para criar seu primeiro menu

source: Payment Gateway
pt_br: Gateway De Pagamento

source: Membership Level
pt_br: Nível de Associação

source: I want to charge
pt_br: Eu quero cobrar

source: Pick one option
pt_br: Escolha uma opção

source: Packages
pt_br: Pacotes

source: I'll offer the first
pt_br: Eu vou oferecer o primeiro

source: Select:
pt_br: Selecione:

source: Currency
pt_br: Moeda

source: Paypal Page Style
pt_br: Paypal Estilo de página

source: ClickBank product type
pt_br: ClickBank tipo de produto

source: ClickBank product item #
pt_br: ClickBank item de produto #

source: ClickBank custom form skin
pt_br: ClickBank formulário personalizado pele

source: Note: Enter custom form skin code to brand your shopping cart
pt_br: Nota: Digite o código de formulário personalizado pele para marcar seu carrinho de compras

source: Note: Optional ClickBank PitchPlus Upsell Flow ID, which MUST correlate with a PitchPlus Upsell Flow you've configured at ClickBank.com.
pt_br: Nota: Opcional ClickBank PitchPlus Upsell Fluxo de ID, que deve correlacionar com um PitchPlus Upsell Fluxo você configurou no ClickBank.com.

source: PitchPlus Upsell Flow action
pt_br: Ação PitchPlus Upsell Fluxo

source: Note: Optional ClickBank PitchPlus Upsell Flow action (a accept or d decline), which MUST correlate with instructions provided by ClickBank.com for PitchPlus Upsell Flows.
pt_br: Nota: ação ClickBank Opcional PitchPlus Upsell Fluxo (a aceitar ou recusar d), que deve correlacionar com as instruções fornecidas pela ClickBank.com para Fluxos PitchPlus Upsell.

source: PitchPlus Upsell Flow session ID
pt_br: PitchPlus Upsell Fluxo de ID da sessão

source: Note: Optional ClickBank PitchPlus Upsell Flow session ID, which MUST correlate with instructions provided by ClickBank.com for PitchPlus Upsell Flows.
pt_br: Nota: Opcional ClickBank PitchPlus ID da sessão Upsell Flow, que deve correlacionar com as instruções fornecidas pela ClickBank.com para Fluxos PitchPlus Upsell.

source: Fixed term access
pt_br: Acesso a termo

source: ClickBank trial period
pt_br: Período experimental ClickBank

source: , then ReBill
pt_br: , Em seguida, REBILL

source: Subtext
pt_br: Subtexto

source: Font properties
pt_br: Propriedades da fonte

source: Text Shadow
pt_br: Sombra Texto

source: Vertical Axis
pt_br: Eixo Vertical

source: Horizontal Axis
pt_br: Eixo Horizontal

source: Border Size
pt_br: Border Tamanho

source: Border Color
pt_br: Cor da margem

source: Border Opacity
pt_br: Opacidade fronteira

source: Border Thickness/Weight
pt_br: Espessura Border / Peso

source: Gradient
pt_br: Gradiente

source: Shine
pt_br: Brilho

source: Drop Shadow
pt_br: Sombra Projetada

source: Spread Radius
pt_br: Espalhe Radius

source: Shadow Color
pt_br: Sombra colorida

source: Opacity
pt_br: Opacidade

source: Inner Shadow
pt_br: Sombra Interior

source: Blur Radius
pt_br: Borrão Radius

source: Save Preset
pt_br: Salvar predefinição

source: Delete Preset
pt_br: Excluir predefinição

source: Default Payment Gateway button will be used. No options for customization
pt_br: Botão Gateway de Pagamento padrão será usado. Não há opções de personalização

source: Product
pt_br: Produto

source: Category
pt_br: Categoria

source: Subcategory
pt_br: Subcategoria

source: List pages from page parent product
pt_br: Páginas de lista de produto página principal

source: Show pages from this page level only
pt_br: Mostrar páginas deste nível de página única

source: Title styling
pt_br: Título styling

source: Content styling
pt_br: Styling conteúdo

source: Enter custom JavaScript (Please ensure you do not include any calls to external jQuery libraries as this may break your page!)
pt_br: Digite JavaScript personalizado (Por favor, garantir que você não incluem todas as chamadas para bibliotecas jQuery externos, pois isso pode quebrar a sua página!)

source: WARNING: Be careful when entering JavaScript to your page. It should be valid, or it will break your page.
pt_br: AVISO: Tenha cuidado ao entrar JavaScript à sua página. Ele deve ser válido, ou ele vai quebrar a sua página.

source: Number of columns
pt_br: Número de colunas

source: Show comments
pt_br: Mostrar comentários

source: Show drip delay timer (Content will only show for this option if you do not have hide protected content activated)
pt_br: Mostrar temporizador de atraso de gotejamento (conteúdo só vai mostrar para essa opção se você não tiver conteúdo protegido hide ativado)

source: Page listings content styling
pt_br: A lista de styling conteúdo

source: Page listings title styling
pt_br: A lista título styling

source: Resize thumbnail height? (Use this option if you are using icons for your thumbnails - ensure all icons are the same height)
pt_br: Redimensionar altura em miniatura? (Use essa opção se você estiver usando ícones para suas miniaturas - garantir que todos os ícones são a mesma altura)

source: Show Page Children only - this will list any pages directly under this page in your page heirarchy.
pt_br: Mostrar página As crianças só - o que irá listar todas as páginas diretamente sob esta página em sua página hierarquia.

source: Order pages
pt_br: Páginas da ordem

source: Hide description
pt_br: Ocultar descrição

source: Public title
pt_br: Título público

source: (when not logged in)
pt_br: (Quando não estiver logado)

source: Redirection after login
pt_br: Redirecionamento após o login

source: Signup now
pt_br: Inscreva-se agora

source: (enter URL, or just use <code>%%automatic%%</code>, leave blank to exclude this link)
pt_br: (Digite a URL, ou simplesmente usar <code> %% automática %% </ code>, deixe em branco para excluir este link)

source: Additional XHTML/PHP code?
pt_br: Adicional / código PHP XHTML?

source: Profile title
pt_br: Perfil título

source: (when logged in)
pt_br: (Quando conectado)

source: Display gravatar image?
pt_br: Apresentar a imagem gravatar?

source: Link to gravatar.com?
pt_br: Link para gravatar.com?

source: Display user's name?
pt_br: O nome de usuário Display?

source: My account
pt_br: Minha conta

source: Edit profile
pt_br: Editar Perfil

source: Redirection after logout
pt_br: Redirecionamento após o logout

source: Login welcome page
pt_br: A página Bem-vindo Login

source: Login screen
pt_br: Tela de login

source: Previous page
pt_br: Página anterior

source: Home page
pt_br: Pagina inicial

source: Yes, display Gravatar
pt_br: Sim, exibir Gravatar

source: No, do NOT display
pt_br: Não, não são exibidos

source: No, do NOT apply
pt_br: Não, não se aplicam

source: Yes, apply link
pt_br: Sim, aplicar ligação

source: Yes, display User's name
pt_br: Sim, o nome de exibição do usuário do

source: Integration Type
pt_br: Tipo de Integração

source: Provider List
pt_br: Lista de Provedor

source: Thank You Page URL
pt_br: Obrigado URL da página
