Repository: danleal/wordpress-plugins-pt_BR
Catalog: OptimizePress/*.po
Languages: pt_br

# editor button
source: Code
pt_br: Código

# editor button
source: Right to left
pt_br: Direita para esquerda

# editor button
source: Left to right
pt_br: Esquerda para a direita

# editor button
source: Show blocks
pt_br: Mostrar blocos

# list style
source: Square
pt_br: Praça

# list style
source: Default
pt_br: Padrão

# list style
source: Circle
pt_br: Circulo

# list style
source: Disc
pt_br: Disco

# list style
source: Upper Alpha
pt_br: Superior Alpha

# list style
source: Upper Roman
pt_br: Alta Roman

# Name of link anchor (TinyMCE)
source: Name
pt_br: Nome

# Link anchor (TinyMCE)
source: Anchor
pt_br: Âncora

# Link anchors (TinyMCE)
source: Anchors
pt_br: Âncoras

# find/replace
source: Replace
pt_br: Substituir

# find/replace
source: Prev
pt_br: Anterior

# find/replace
source: Whole words
pt_br: Palavras inteiras

# find/replace
source: Replace with
pt_br: Substituir com

# find/replace
source: Find
pt_br: Encontrar

# find/replace
source: Replace all
pt_br: Substitua tudo

# spellcheck
source: Finish
pt_br: Terminar

# spellcheck
source: Ignore all
pt_br: Ignore tudo

# spellcheck
source: Ignore
pt_br: Ignorar

# table column
source: Column
pt_br: Coluna

# table cell
source: Cell
pt_br: Célula

# table header
source: Header
pt_br: Cabeçalho

# table body
source: Body
pt_br: Corpo

# table footer
source: Footer
pt_br: Rodapé

# table cell alignment attribute
source: None
pt_br: Nenhum

# table cell scope attribute
source: Scope
pt_br: Escopo

# TinyMCE menu
source: Insert
pt_br: Inserir

# TinyMCE menu
source: File
pt_br: Arquivo

# TinyMCE menu
source: Edit
pt_br: Editar

# TinyMCE menu
source: Tools
pt_br: Ferramentas

# TinyMCE menu
source: View
pt_br: Visão

# TinyMCE menu
source: Table
pt_br: Mesa

# TinyMCE menu
source: Format
pt_br: Formato
