Repository: danleal/wordpress-plugins-pt_BR
Catalog: OptimizePress/*.po
Languages: pt_br

source: Add Element
pt_br: Adicionar Elemento

source: Create New Page
pt_br: Criar nova página

source: Global Settings
pt_br: Configurações Globais

source: Analytics and Tracking
pt_br: Análise e Acompanhamento

source: Email Marketing Services
pt_br: Serviços de e-mail marketing

source: Social Integration
pt_br: Integração Social

source: Dashboard
pt_br: Painel de instrumentos

source: There was a problem processing the form, please review the errors below
pt_br: Houve um problema no processamento do formulário, reveja os erros abaixo

source: Your settings have been updated.
pt_br: Suas configurações foram atualizadas.

source: Downloading update from <span class="code">%s</span>&#8230;
pt_br: Baixando atualização do <span class="code">%s</span>&#8230;

source: Unpacking the update&#8230;
pt_br: Desembalar a atualização&#8230;

source: Could not remove the old plugin.
pt_br: Não foi possível remover o antigo plugin.

source: Removing old content template files.
pt_br: Removendo antigos arquivos de modelo de conteúdo.

source: Content template update failed.
pt_br: Atualização de conteúdo modelo falhou.

source: Content template updated successfully.
pt_br: Modelo de conteúdo atualizado com sucesso.

source: Install content template not available.
pt_br: Instale modelo de conteúdo não está disponível.

source: Downloading install package from <span class="code">%s</span>&#8230;
pt_br: Baixando instalar o pacote de <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
pt_br: Descompactar o pacote&#8230;

source: Installing the content template&#8230;
pt_br: Instalar o modelo de & # 8230 de conteúdo;

source: Content template install failed.
pt_br: Modelo de conteúdo instalação falhou.

source: Content template installed successfully.
pt_br: Modelo de conteúdo instalado com êxito.

source: Content template config file is missing.
pt_br: Arquivo de configuração modelo de conteúdo está em falta.

source: Content template thumbnail image is missing.
pt_br: Imagem do modelo miniatura de conteúdo está em falta.

source: Removing old template layout files.
pt_br: Removendo arquivos de layout do modelo de idade.

source: Upload another layout
pt_br: Carregar uma disposição

source: Live Editor
pt_br: Editor do Vivo

source: Clone Page
pt_br: Clone Página

source: Insert into Post
pt_br: Inserir em Publicar

source: API key missing or invalid
pt_br: Falta chave de API ou inválido

source: API key is invalid. Please re-check it.
pt_br: Chave da API é inválido. Por favor, re-verificar.

source: Verification failed, please refresh the page and try again.
pt_br: Verificação falhou, por favor, atualize a página e tente novamente.

source: Funnel deleted successfully.
pt_br: Funil excluído com sucesso.

source: Please provide a name for your funnel
pt_br: Por favor, forneça um nome para o seu funil

source: No funnel ID was provided
pt_br: No ID funil foi fornecida

source: Launch Suite
pt_br: Lançamento Suíte

source: Add A New Page
pt_br: Adicionar uma nova página

source: Funnel Pages
pt_br: Páginas funil

source: Launch Settings
pt_br: Configurações de lançamento

source: Funnel Gateway Key
pt_br: Funil gateway Key

source: Perpetual/Evergreen Launch Mode
pt_br: Modo de Lançamento Perpétua / Evergreen

source: Redirect All Launch Pages
pt_br: Redirecionar todos os Lançamento Páginas

source: Hide Coming Soon Placeholders
pt_br: Esconder Coming Soon espaços reservados

source: Your launch suite settings have been updated.
pt_br: Suas configurações privadas de lançamento foram atualizados.

source: Page Setup
pt_br: Configuração Da Página

source: Page Thumbnails
pt_br: Miniaturas de página

source: Navigation Text
pt_br: Texto de navegação

source: Sales / Cart Page
pt_br: Vendas / Cart Página

source: Setup
pt_br: Estabelecer

source: Thumbnails
pt_br: Miniaturas

source: Nav Text
pt_br: Nav Texto

source: Publish
pt_br: Publicar

source: Delete
pt_br: Excluir

source: (Select Page...)
pt_br: (Selecionar página ...)

source: The page ID was not found, please refresh and try again
pt_br: O ID da página não foi encontrada, por favor, atualize e tente novamente

source: Content LiveEditor
pt_br: LiveEditor conteúdo

source: Update
pt_br: Atualizar

source: Please specify a filename
pt_br: Por favor, especifique um nome de arquivo

source: The filename provided could not be found
pt_br: O nome do arquivo fornecido não pôde ser encontrado

source: You must have ZipArchive enabled on your server to complete the operation.
pt_br: Você deve ter ZipArchive ativado em seu servidor para concluir a operação.

source: Please supply a name for your layout
pt_br: Por favor, forneça um nome para o seu layout

source: Please supply a description for your layout
pt_br: Por favor, forneça uma descrição para o seu layout

source: Please supply an image for your layout
pt_br: Por favor, forneça uma imagem para o seu layout

source: Please supply a category for your layout
pt_br: Favor fornecer uma categoria para seu layout

source: Download your layout
pt_br: Baixe o seu layout

source: Delete File
pt_br: Apagar Arquivo

source: Installing Plugin from uploaded file: %s
pt_br: Instalando o Plugin do arquivo carregado: %s

source: Verification failed, please refresh and try again.
pt_br: Verificação falhou, por favor, atualize e tente novamente.

source: Could not find the selected layout, please try again.
pt_br: Não foi possível encontrar o layout selecionado, por favor, tente novamente.

source: You must provide a preset title
pt_br: Você deve fornecer um título pré-definido

source: You must select a preset to overwrite
pt_br: Você deve selecionar uma predefinição para substituir

source: Colour Scheme
pt_br: Esquema De Cores

source: Customize the colour scheme for your page. You can use the advanced section to customize individual element colours
pt_br: Personalize o esquema de cores para a sua página. Você pode usar a seção Avançado para personalizar as cores de elementos individuais

source: Layout
pt_br: Traçado

source: Customize the layout of your template. Setup your headers, navigation bars, feature areas and footers.
pt_br: Personalizar o layout do seu modelo. Setup seus cabeçalhos, barras de navegação, áreas de recursos e rodapés.

source: Proceed to Step 2
pt_br: Vá para a Etapa 2

source: Proceed to Step 3
pt_br: Vá para a Etapa 3

source: Proceed to Step 4
pt_br: Vá para a Etapa 4

source: Save Settings &amp; Launch LiveEditor
pt_br: Guardar definições & amp; Lançamento LiveEditor

source: Page Builder
pt_br: Página Builder

source: Your theme has been changed. Please review ALL settings
pt_br: Seu tema foi alterado. Analise todas as configurações

source: You have completed the wizard.
pt_br: Você completou o assistente.

source: Please provide a valid URL slug which is not in use.
pt_br: Por favor, forneça uma lesma URL válida que não está em uso.

source: Please provide a name for your page.
pt_br: Por favor, forneça um nome para a sua página.

source: Blank Page
pt_br: Página Em Branco

source: Use a Content Template
pt_br: Usar um modelo de conteúdo

source: Use a Saved Preset
pt_br: Use um Preset Saved

source: Use Current Settings
pt_br: Usar configurações atuais

source: Landing Page
pt_br: Página de destino

source: Marketing Site Page
pt_br: Local de Marketing Page

source: Membership Page
pt_br: Membership Página

source: Please provide a name for your product
pt_br: Por favor, forneça um nome para o seu produto

source: No themes were found. Please check the themes directory is present and contains themes.
pt_br: Não temas foram encontrados. Por favor, verifique o diretório de temas está presente e contém temas.

source: Page with sidebar
pt_br: Página com barra lateral

source: Module listings
pt_br: Módulo anúncios

source: On-Page Functionality
pt_br: On-Page Funcionalidade

source: Control the additional functionality and options for your page below. You can also use the options below to add any custom script code to your page
pt_br: Controlar a funcionalidade e opções adicionais para a sua página abaixo. Você também pode usar as opções a seguir para adicionar qualquer código de script personalizado para sua página

source: Page Template Options
pt_br: Página Opções de modelo

source: Select the template style for your page/post
pt_br: Selecione o estilo de modelo para sua página / post

source: Support
pt_br: Apoio

source: Copied to Clipboard!
pt_br: Copiados para o clipboard!

source: System Status
pt_br: Status do Sistema

source: Disable Styles and Scripts
pt_br: Desativar Estilos e Scripts

source: Brand
pt_br: Marca

source: Layout Structure
pt_br: Estrutura de layout

source: Modules
pt_br: Módulos

source: Blog Settings
pt_br: Configurações do Blog

source: Theme
pt_br: Tema

source: Your blog settings have been updated.
pt_br: Suas configurações no blog foi atualizado.

source: Continue to Step 2: Brand Your Blog
pt_br: Continue para a Etapa 2: marcar seu Blog

source: Continue to Step 3: Choose Layout
pt_br: Continue para a Etapa 3: Escolha Layout

source: Continue to Step 4: Blog Modules
pt_br: Continue para a Etapa 4: Módulos de blog

source: Continue to Step 5: Finish Setup
pt_br: Continue para a Etapa 5: Concluir configuração

source: Blog Setup
pt_br: Setup Blog

source: Affiliate Page Snippets
pt_br: Afiliados página Snippets

source: Bullet Block
pt_br: Bloco de bala

source: Button
pt_br: Botão

source: Calendar Date & Time
pt_br: Calendário Data & Hora

source: Content Toggle
pt_br: _TOGGLE

source: Course Description Box
pt_br: Descrição do Curso Box

source: Divider
pt_br: Divisor

source: Dynamic Date
pt_br: Dinâmico Data

source: Feature Block
pt_br: Bloco de recurso

source: Feature Box
pt_br: Box recurso

source: Feature Box Creator
pt_br: Apresentam Box Criador

source: Files Download
pt_br: Baixar arquivos

source: Guarantee Box
pt_br: Garantia Box

source: Headline
pt_br: Título

source: Images
pt_br: Imagens

source: Image with Javascript Alert
pt_br: Imagem com Javascript Alerta

source: Image with Text Aside
pt_br: Imagem com texto Além

source: Navigation
pt_br: Navegação

source: News Bar
pt_br: Notícias Bar

source: Order Box
pt_br: Ordem Box

source: Order Step Graphics
pt_br: Gráficos fim da etapa

source: Pricing Graphics
pt_br: Gráficos de preços

source: Pricing Table
pt_br: Tabela de Preços

source: Progress Bar
pt_br: Barra De Progresso

source: Recent Posts
pt_br: Postagens Recentes

source: Social Sharing
pt_br: Compartilhamento social

source: Step Graphics
pt_br: Gráficos Passo

source: Terms & Conditions Box
pt_br: Termos & Condições Box

source: Testimonials
pt_br: Depoimentos

source: Tour Elements
pt_br: Elementos tour

source: 2 Column Text
pt_br: Coluna 2 Texto

source: Vertical Spacing
pt_br: Espaçamento Vertical

source: Video Thumbnail & Lightbox
pt_br: Miniatura Video & Lightbox

source: Membership Order Button
pt_br: Botão Membership Pedido

source: Membership Files Download
pt_br: Membership arquivos de download

source: Membership Login Form
pt_br: Afiliação Login Form

source: Year
pt_br: Ano

source: Years
pt_br: Anos

source: Month
pt_br: Mês

source: Months
pt_br: Meses

source: Week
pt_br: Semana

source: Weeks
pt_br: Semanas

source: Day
pt_br: Dia

source: Days
pt_br: Dias

source: Hour
pt_br: Hora

source: Hours
pt_br: Horas

source: Minute
pt_br: Minuto

source: Minutes
pt_br: Atas

source: Second
pt_br: Segundo

source: Seconds
pt_br: Segundos

source: hours
pt_br: horas

source: Search...
pt_br: Pesquisa ...

source: A.
pt_br: UMA.

source: Tweet
pt_br: Chilrear

source: Pin It
pt_br: Fixá-Lo

source: Downloads
pt_br: Transferências

source: Provide code for banners or other elements that you want your affiliates to use for promoting your products or services.
pt_br: Fornecer código para banners ou outros elementos que você quer que seus filiados para usar para promover seus produtos ou serviços.

source: Use arrows on your site to highlight areas of important information, or to help funnel your visitors eye to a particular area or element of the page
pt_br: Use as setas em seu site para destacar as áreas de informações importantes, ou para ajudar a canalizar o seu olho visitantes a uma determinada área ou elemento da página

source: Use the audio player to Include audio on your page. We recommend using MP3 format for your audio files.
pt_br: Use o leitor de áudio para incluir áudio em sua página. Recomendamos o uso de formato MP3 para seus arquivos de áudio.

source: Use bullet blocks or lists to break down bulky information into readable chunks. Using bullets can help conversions as visitors can quickly scan your bullets for information
pt_br: Use blocos de bala ou listas de quebrar em pedaços volumosos informações legíveis. Usando balas pode ajudar conversões como os visitantes podem verificar rapidamente suas balas de informação

source: Use buttons on your page for calls to action or to aid navigation through your site. Select from our wide range of buttons to suit your page style and purpose
pt_br: Use os botões na sua página para chamadas para a ação ou para auxiliar a navegação através de seu site. Escolha entre a nossa vasta gama de botões para se adequar ao seu estilo de página e propósito

source: Use the Calendar Date and Time element to show the time and date of a webinar or other online event
pt_br: Use a data do calendário e dos elementos Hora de mostrar a hora e data de um webinar ou outro evento online

source: Use this element to keep lengthly content organised on the page. Great for FAQ's or similar information where the visitor can view the title and expand for more information.
pt_br: Utilize este elemento para manter o conteúdo organizado lengthly na página. Ótimo para FAQ de informações ou similar, onde o visitante pode visualizar o título e expandir para mais informações.

source: Insert a countdown timer on your pages. Great for creating urgency for conversions
pt_br: Insira uma contagem regressiva em suas páginas. Ótimo para criação de urgência para conversões

source: Countdown Timer with Cookie
pt_br: Temporizador com biscoito

source: Insert a box showing the title and description of your membership course or product and include an icon
pt_br: Inserir uma caixa mostrando o título ea descrição do seu curso a adesão ou produto e incluem um ícone

source: Use this to delay an element on your page so it appears after a set time. You can delay text or use the "Add Element" feature to add more items to delay.
pt_br: Utilize este para atrasar um elemento na sua página para que ele apareça após um tempo definido. Você pode atrasar o texto ou usar o recurso "Adicionar Elemento " para adicionar mais itens para atrasar.

source: Choose from a range of dividing lines and graphics to insert into your page.
pt_br: Escolha entre uma variedade de linhas de divisão e gráficos para inserir em sua página.

source: Insert the date of the users visit into your page. This date will always show the date the visitor accessed your page, so gives the impression of updated content
pt_br: Inserir a data dos usuários visitam em sua página. Esta data irá mostrar sempre a data em que o visitante acessou a sua página, por isso dá a impressão de conteúdo atualizado

source: Use this element to highlight particular features of your product or service and include an icon or image to accompany the feature.
pt_br: Utilize este elemento para realçar características específicas do seu produto ou serviço e incluem um ícone ou imagem para acompanhar o recurso.

source: Insert a styled content box onto your page. Choose from a range of styles to suit your page and content and insert text or other elements into the box.
pt_br: Inserir uma caixa de conteúdo estilo na sua página. Escolha entre uma variedade de estilos para atender sua página e conteúdo e introduzir o texto ou outros elementos na caixa.

source: Create your own box style for your content. Use the Advanced Options section to customize the look and feel of your box before inserting into the page
pt_br: Crie o seu próprio estilo de caixa para o seu conteúdo. Use a seção Opções avançadas para personalizar a aparência de sua caixa antes de inserir na página

source: Files download element can be used to upload files and build file lists.
pt_br: Arquivos de download elemento pode ser usado para fazer upload de arquivos e criar listas de arquivos.

source: Highlight your guarantee policy and terms with these boxes and graphics.
pt_br: Destaque a sua política de garantia e um acordo com essas caixas e gráficos.

source: Choose from a range of different headline styles to highlight features or sections of your page.
pt_br: Escolha entre uma variedade de diferentes estilos de manchete para realçar características ou seções de sua página.

source: If you want to include a customized text hyperlink you can use this element to insert one into your page. Customize the styling to fit your site.
pt_br: Se você quiser incluir um hyperlink texto personalizado que você pode usar este elemento para inserir um em sua página. Personalize o estilo para caber seu site.

source: Insert an image into your page with this element. Choose from a range of border styles and include a caption and larger image if you want to provide a larger lightbox preview.
pt_br: Inserir uma imagem em sua página com este elemento. Escolha entre uma variedade de estilos de borda e incluir uma legenda e ampliar a imagem, se você quiser fornecer uma prévia lightbox maior.

source: Image with javascript alert can be used for a video fakeout or to push people to your optin form
pt_br: Imagem com javascript de alerta pode ser usado para uma Fakeout vídeo ou para empurrar as pessoas para o seu formulário do optin

source: An easy way to add an image and vertically align text content next to it. Great for inserting features illustrated with graphics onto your pages
pt_br: Uma maneira fácil de adicionar uma imagem e verticalmente alinhar o conteúdo do texto ao lado dele. Ótimo para a inserção de recursos ilustrados com gráficos em suas páginas

source: Add your custom JavaScript on page
pt_br: Adicione seu JavaScript personalizado na página

source: Insert a Live Search box which can be used to search your pages or membership content
pt_br: Inserir uma caixa de pesquisa ao vivo, que pode ser usado para pesquisar suas páginas ou conteúdo filiação

source: Insert a button which will allow users to order a membership.
pt_br: Inserir um botão que permitirá aos usuários para ordenar uma adesão.

source: Insert a login form for your members to login to your membership area
pt_br: Insira um formulário de login para os seus membros para acessar sua área de membros

source: Membership files download can be used to upload and protect files using OptimizePress Member plugin.
pt_br: Arquivos de download de adesão pode ser usado para carregar e proteger os arquivos usando o plugin OptimizePress-Membro.

source: Help visitors navigate around your site with these navigation blocks. Create a custom menu within the Wordpress interface and choose the menu to assign to your element
pt_br: Ajuda visitantes navegar no seu site com estes blocos de navegação. Criar um menu personalizado dentro da interface do Wordpress e escolher o menu para atribuir ao seu elemento

source: Insert a bar which you can use to highlight latest news from your company or product
pt_br: Insira um bar que você pode usar para realçar últimas notícias da sua empresa ou produto

source: If you are creating a one-time offer page you can use these graphics to help emphasise this and improve conversions
pt_br: Se você estiver criando uma página de oferta única que você pode usar estes gráficos para ajudar a enfatizar isso e melhorar as conversões

source: Insert an optin box into your page with this element. Choose from a range of styles and integrate your autoresponder to build your email list.
pt_br: Inserir uma caixa optin em sua página com este elemento. Escolha entre uma variedade de estilos e integrar o seu autoresponder para construir sua lista de e-mail.

source: Use order boxes to highlight your call to action and order buttons.
pt_br: Use caixas de fim de destacar a sua chamada para botões de ação e ordem.

source: Use order step graphics to highlight the step of the checkout process your visitor is on. This can help them how close to completing the transaction they are.
pt_br: Use etapa ordem gráficos para destacar a passo do processo de compra o visitante está ligado. Isso pode ajudá-los a como perto de completar a transação que são.

source: If you want to include a high visibility product price on your page you can use this element. Customize the text and a white border and shadow will be added.
pt_br: Se você quiser incluir um preço de produtos de alta visibilidade em sua página, você pode usar este elemento. Personalize o texto e uma borda branca e sombra será adicionada.

source: Use Pricing Tables to elegantly display the different features or benefits of your product packages in comparison to each other
pt_br: Use tabelas de preços para exibir elegantemente os diferentes recursos ou benefícios de seus pacotes do produto em comparação com o outro

source: Insert a progress bar on your page - great for showing progress through a membership course or free training series
pt_br: Insira uma barra de progresso na sua página - grande para mostrar o progresso através de um curso de membro ou série de treinamento gratuito

source: If you want to include a Q&amp;A section on your page you can use this element to display your questions and answers in an organised style
pt_br: Se você quiser incluir um Q & amp; A seção em sua página, você pode usar este elemento para exibir suas perguntas e respostas em um estilo organizado

source: Insert a list of the most recent posts from your blog. Perfect for creating a custom home page.
pt_br: Insira uma lista das mensagens mais recentes de seu blog. Perfeito para a criação de uma casa personalizada página.

source: Insert a block of social sharing icons into your page to help spread your content virally through networks like Facebook, Twitter and Google Plus
pt_br: Inserir um bloco de compartilhamento social ícones em sua página para ajudar a espalhar o seu conteúdo de forma viral através de redes como Facebook, Twitter e Google Plus

source: Use Step Graphics as a great way to illustrate numbered steps for a process on your pages
pt_br: Use gráficos etapa como uma ótima maneira de ilustrar etapas numeradas para um processo em suas páginas

source: Use tabs to separate content but make it easily navigable without the user scrolling down the page.
pt_br: Utilize os separadores para o conteúdo separado, mas torná-lo facilmente navegável sem que o usuário rolar para baixo a página.

source: If you would like to require your visitors to agree to a set of terms & conditions before purchasing you can use this element.
pt_br: Se você gostaria de exigir que seus visitantes a concordar com um conjunto de termos e condições antes de comprar você pode usar este elemento.

source: Use testimonials as a great way to provide social proof about your product or service. Choose from a range of styles to fit your page
pt_br: Use depoimentos como uma ótima maneira de fornecer a prova social sobre o seu produto ou serviço. Escolha entre uma variedade de estilos para caber sua página

source: These elements are a great way to provide a call to action for your visitors to purchase or get more information about your product or service
pt_br: Estes elementos são uma ótima maneira de fornecer uma chamada à ação para os seus visitantes para comprar ou obter mais informações sobre o seu produto ou serviço
