Repository: danleal/wordpress-plugins-pt_BR
Catalog: Yosemite/*.po
Languages: pt_br

source: Error 404 Not Found
pt_br: Erro 404 Not Found

source: Oops! We couldn't find this Page.
pt_br: Ops! Nós não conseguimos encontrar essa Página.

source: Please check your URL or use the search form below.
pt_br: Por favor verifique a sua URL ou usar o formulário de pesquisa abaixo.

source: Archive
pt_br: Arquivo

source: Daily Archive:
pt_br: Arquivo Diário:

source: Monthly Archive:
pt_br: Arquivo Mensal:

source: Yearly Archive:
pt_br: Anualmente Archive:

source: &larr; Older posts
pt_br: & Larr; Posts mais antigos

source: Newer posts &rarr;
pt_br: Posts recentes & rarr;

source: This post is password protected. Enter the password to view comments.
pt_br: Este post é protegido por senha. Digite a senha para ver os comentários.

source: No Responses
pt_br: Nenhuma resposta

source: One Response
pt_br: Uma resposta

source: % Comments
pt_br: % Comentários

source: Leave a Reply
pt_br: Deixe uma resposta

source: Comment Text*
pt_br: Texto de comentário *

source: Name*
pt_br: Nome *

source: Website
pt_br: Site

source: Primary Menu
pt_br: Menu de primária

source: Default sidebar.
pt_br: Barra lateral Padrão.

source: Page %s
pt_br: Página %s

source: Load More Posts
pt_br: Carregar mais Posts

source: Loading...
pt_br: Carregando ...

source: No more posts.
pt_br: Não há mais posts.

source: Author
pt_br: Autor

source: Your comment is awaiting moderation.
pt_br: Seu comentário está aguardando moderação.

source: Continue
pt_br: Leia Mais

source: Results
pt_br: Resultados

source: No results found.
pt_br: Não foram encontrados resultados.

source: Search...
pt_br: Pesquisa ...

source: Previous
pt_br: Anterior

source: Search Results for:
pt_br: Resultados da pesquisa para:

source: We apologize for any inconvenience, please hit back on your browser or use the search form below.
pt_br: Pedimos desculpas por qualquer inconveniente, por favor, bater de volta em seu navegador ou use o formulário de pesquisa abaixo.

source: Search the site
pt_br: Busca no site

source: Search
pt_br: Pesquisa

source: Archives
pt_br: Arquivo

source: Tags
pt_br: Etiquetas

source: About The Author
pt_br: Sobre o autor

source: A Section added by hook
pt_br: A Seção adicionado por gancho

source: Theme Options
pt_br: Opções de Tema

source: Support
pt_br: Apoio

source: <p>If you are facing any problem with our theme or theme option panel, head over to our <a href="http://mythemeshop.com/support">Knowledge Base</a></p>
pt_br: <P> Se você está enfrentando algum problema com o nosso tema ou o painel de opção de tema, de cabeça para o nosso <a href="http://mythemeshop.com/support"> Base de Conhecimento </a> </ p>

source: Credit
pt_br: Crédito

source: <p>Options Panel created using the <a href="http://leemason.github.com/NHP-Theme-Options-Framework/" target="_blank">NHP Theme Options Framework</a> Version 1.0.5</p>
pt_br: <P> Opções Painel criada usando o <a href="http://leemason.github.com/NHP-theme-Opções-Framework/" target="_blank"> NHP Tema Opções Framework </a> Versão 1.0.5 </ p>

source: Earn Money
pt_br: Ganhe Dinheiro

source: General Settings
pt_br: Configurações Gerais

source: Logo Image
pt_br: Logo Imagem

source: Upload your logo using the Upload Button or insert image URL.(Recommended height 30px)
pt_br: Envie seu logotipo usando o botão Enviar ou inserir URL da imagem. (Recomendado 30px altura)

source: Upload a <strong>16 x 16 px</strong> image that will represent your website's favicon. You can refer to this link for more information on how to make it: <a href="http://www.favicon.cc/" target="blank" rel="nofollow">http://www.favicon.cc/</a>
pt_br: Fazer upload de um <strong> 16 x 16 px </ strong> imagem que vai representar favicon do seu site. Você pode consultar este link para mais informações sobre como fazê-lo: <a href="http://www.favicon.cc/" target="blank" rel="nofollow"> http: //www.favicon.cc/ </a>

source: Twitter Username
pt_br: Twitter usuário

source: Enter your Username here.
pt_br: Digite seu usuário aqui.

source: Enter your FeedBurner's URL here, ex: <strong>http://feeds.feedburner.com/mythemeshop</strong> and your main feed (http://example.com/feed) will get redirected to the FeedBurner ID entered here.)
pt_br: Digite o seu URL do FeedBurner aqui, ex: <strong> http://feeds.feedburner.com/mythemeshop </ strong> e sua alimentação principal (http://example.com/feed) será redirecionado para o FeedBurner ID entrou aqui .)

source: Header Code
pt_br: Código Header

source: Enter the code which you need to place <strong>before closing </head> tag</strong>. (ex: Google Webmaster Tools verification, Bing Webmaster Center, BuySellAds Script, Alexa verification etc.)
pt_br: Digite o código que você precisa colocar <strong> antes de fechar </ head> tag </ strong>. (Ex: Ferramentas para Webmasters do Google verificação, Bing Webmaster Center, BuySellAds Script, Alexa verificação etc.)

source: Footer Code
pt_br: Código Rodapé

source: Enter the codes which you need to place in your footer. <strong>(ex: Google Analytics, Clicky, STATCOUNTER, Woopra, Histats, etc.)</strong>.
pt_br: Digite os códigos que você precisa para colocar em seu rodapé. <Strong> (ex.: Google Analytics, Clicky, StatCounter, Woopra, Histats, etc) </ strong>.

source: Copyrights Text
pt_br: Copyrights Texto

source: You can change or remove our link from footer and use your own custom text. (Link back is always appreciated)
pt_br: Você pode alterar ou remover o nosso link de rodapé e usar seu próprio texto feito sob encomenda. (Link de volta é sempre bem vinda)

source: Pagination Type
pt_br: Tipo de Paginação

source: Select pagination type.
pt_br: Selecione o tipo de paginação.

source: Default (Next / Previous)
pt_br: Padrão (Seguinte / Anterior)

source: Numbered (1 2 3 4...)
pt_br: Numerada (1 2 3 4 ...)

source: AJAX Quick search
pt_br: AJAX Pesquisa rápida

source: Enable or disable search results appearing instantly below the search form
pt_br: Ativar ou desativar os resultados da pesquisa aparecem instantaneamente abaixo do formulário de pesquisa

source: Responsiveness
pt_br: Receptividade

source: MyThemeShop themes are responsive, which means they adapt to tablet and mobile devices, ensuring that your content is always displayed beautifully no matter what device visitors are using. Enable or disable responsiveness using this option.
pt_br: MyThemeShop temas são sensíveis, o que significa que eles se adaptam a tablets e celulares, garantindo que o seu conteúdo é sempre apresentado lindamente, não importa qual dispositivo visitantes estão usando. Ativar ou desativar a capacidade de resposta de usar esta opção.

source: Enable or disable prefetching. If user is on homepage, then single page will load faster and if user is on single page, homepage will load faster in modern browsers.
pt_br: Ativar ou desativar a pré-busca. Se o usuário está na homepage, em seguida, única página irá carregar mais rápido e se o usuário está em uma página, homepage irá carregar mais rápido em navegadores modernos.

source: Right To Left Language Support
pt_br: Direito de apoiar Esquerda Idioma

source: Enable this option for right-to-left sites.
pt_br: Ative essa opção para sites da direita para a esquerda.

source: Styling Options
pt_br: Opções de Estilo

source: Color Scheme
pt_br: Esquema de cores

source: The theme comes with unlimited color schemes for your theme's styling.
pt_br: O tema vem com esquemas de cores ilimitadas para styling de seu tema.

source: Layout Style
pt_br: Estilo de layout

source: Choose the <strong>default sidebar position</strong> for your site. The position of the sidebar for individual posts can be set in the post editor. <strong>Note:</strong> This option will not work if you have enabled nosidebar in Sidebars Options Panel Tab.
pt_br: Escolha a posição da barra lateral <strong> default </ strong> para o seu site. A posição da barra lateral para mensagens individuais podem ser definidas no editor post. <Strong> Nota: </ strong> Esta opção não irá funcionar se você tiver habilitado nosidebar em Opções Sidebars Tab Panel.

source: Posts on blog pages
pt_br: Posts em páginas de blog

source: Show post excerpts or full posts on the homepage and other archive pages.
pt_br: Mostrar postam trechos ou posts completos na página inicial e outras páginas de arquivos.

source: Blog Page Post Meta Info.
pt_br: Blog Página Publicar Meta Info.

source: Use this button to Show or Hide Post Meta Info on Blog Page. (<strong>Author name, Date etc.</strong>).
pt_br: Utilize este botão para mostrar ou ocultar Publicar Meta Info no Blog Página. (<Strong> nome do autor, data etc. </ Strong>).

source: Meta Info to Show
pt_br: Meta Informações para Mostrar

source: Choose What Meta Info to Show.
pt_br: Escolha O Meta Informações para mostrar.

source: Author Name
pt_br: Nome do Autor

source: Date
pt_br: Data

source: Categories
pt_br: Categorias

source: Comment Count
pt_br: Contagem Comentário

source: Background Color
pt_br: Cor de fundo

source: Pick a color for the site background color.
pt_br: Escolha uma cor para a cor de fundo do sítio.

source: Background Pattern
pt_br: Padrão de fundo

source: Choose from any of <strong>63</strong> awesome background patterns for your site's background.
pt_br: Escolha a partir de qualquer um dos <strong> 63 </ strong> impressionantes padrões de fundo para o fundo do seu site.

source: Custom Background Image
pt_br: Personalizado Imagem de Fundo

source: Upload your own custom background image or pattern.
pt_br: Publique sua própria imagem de fundo personalizada ou padrão.

source: Custom CSS
pt_br: CSS Personalizado

source: You can enter custom CSS code here to further customize your theme. This will override the default CSS used on your site.
pt_br: Você pode inserir personalizado código CSS aqui para personalizar ainda mais o tema. Isso irá substituir o CSS padrão usado em seu site.

source: A lightbox is a stylized pop-up that allows your visitors to view larger versions of images without leaving the current page. You can enable or disable the lightbox here.
pt_br: Uma mesa de luz é um estilizado pop-up que permite que seus visitantes para ver as versões maiores das imagens sem sair da página atual. Você pode ativar ou desativar a caixa de luz aqui.

source: Turn on or off the animated hover effect for thumbnails.
pt_br: Ativar ou desativar o efeito hover animado para thumbnails.

source: Header
pt_br: Cabeçalho

source: Show Logo
pt_br: Mostrar Logo

source: Use this button to Show or Hide <strong>Logo</strong> completely.
pt_br: Utilize este botão para mostrar ou ocultar <strong> Logo </ strong> completamente.

source: Show Header Menu
pt_br: Mostrar menu Header

source: Use this button to enable <strong>Primary Navigation Menu</strong>.
pt_br: Utilize este botão para ativar o <strong> Menu de navegação primária </ strong>.

source: Header Menu Search Form
pt_br: Cabeçalho do menu Formulário de Busca

source: Use this button to Show or Hide <strong>Search Form</strong> in Primary ( header ) menu .
pt_br: Utilize este botão para mostrar ou ocultar <strong> Formulário de busca </ strong> na Primária menu (cabeçalho).

source: Header Social Icons
pt_br: Cabeçalho ícones sociais

source: Add Social Media icons in header.
pt_br: Adicionar ícones de mídia social no cabeçalho.

source: Header Icons
pt_br: Cabeçalho Icons

source: Title
pt_br: Título

source: Icon
pt_br: Ícone

source: Pick a color for the icon.
pt_br: Escolha uma cor para o ícone.

source: Single Posts
pt_br: Posts de solteiro

source: Post Meta Info.
pt_br: Publicar Meta Info.

source: Use this button to Show or Hide Post Meta Info <strong>Author name and Categories</strong>.
pt_br: Utilize este botão para mostrar ou ocultar Publicar Meta Informações <strong> Nome do autor e Categorias </ strong>.

source: Breadcrumbs are a great way to make your site more user-friendly. You can enable them by checking this box.
pt_br: Breadcrumbs são uma ótima maneira de tornar seu site mais user-friendly. Você pode habilitá-los por marcar esta caixa.

source: Highlight Author Comment
pt_br: Destaque Autor Comentário

source: Use this button to highlight author comments.
pt_br: Utilize este botão para destacar autor comenta.

source: Tag Links
pt_br: Ligações Tag

source: Use this button if you want to show a tag cloud below the related posts.
pt_br: Utilize este botão se você quiser mostrar uma nuvem de tags abaixo dos posts relacionados.

source: Related Posts
pt_br: Posts relacionados

source: Use this button to show related posts with thumbnails below the content area in a post.
pt_br: Utilize este botão para mostrar posts relacionados com miniaturas abaixo da área de conteúdo em um post.

source: Related Posts Taxonomy
pt_br: Posts Relacionados Taxonomia

source: Related Posts based on tags or categories.
pt_br: Mensagens relacionadas com base em tags ou categorias.

source: Number of related posts
pt_br: Número de posts relacionados

source: Enter the number of posts to show in the related posts section.
pt_br: Digite o número de posts para mostrar na seção de mensagens relacionadas.

source: Author Box
pt_br: Autor Box

source: Use this button if you want to display author information below the article.
pt_br: Utilize este botão se você deseja exibir informações sobre o autor abaixo do artigo.

source: Date in Comments
pt_br: Data em Comments

source: Use this button to show the date for comments.
pt_br: Utilize este botão para mostrar a data para comentários.

source: Social Buttons
pt_br: Botões Sociais

source: Check this box to show social sharing buttons after an article's content text.
pt_br: Marque esta caixa para mostrar os botões de compartilhamento social depois do texto de conteúdo de um artigo.

source: Social Sharing Buttons Position
pt_br: Compartilhamento social Botões Posição

source: Above Content
pt_br: Acima de conteúdo

source: Below Content
pt_br: Abaixo conteúdo

source: Floating
pt_br: Flutuante

source: Choose position for Social Sharing Buttons.
pt_br: Escolha posição para compartilhamento social Buttons.

source: Twitter
pt_br: Chilro

source: Ad Management
pt_br: Anúncios

source: Below Post Title
pt_br: Abaixo Pós Título

source: Paste your Adsense, BSA or other ad code here to show ads below your article title on single posts.
pt_br: Cole o Adsense, BSA ou outro código anúncio aqui para mostrar anúncios abaixo o título do artigo sobre os posts individuais.

source: Show After X Days
pt_br: Mostrar Após X Dias

source: Enter the number of days after which you want to show the Below Post Title Ad. Enter 0 to disable this feature.
pt_br: Digite o número de dias após o qual você deseja mostrar a Abaixo Ad Título da mensagem. Digite 0 para desativar esse recurso.

source: Below Post Content
pt_br: Abaixo Publicar conteúdo

source: Paste your Adsense, BSA or other ad code here to show ads below the post content on single posts.
pt_br: Cole o Adsense, BSA ou outro código anúncio aqui para mostrar anúncios abaixo o conteúdo do post em postes de solteiro.

source: Custom Sidebars
pt_br: Barras laterais personalizadas

source: Name
pt_br: Nome

source: Example: Homepage Sidebar
pt_br: Exemplo: Homepage Sidebar

source: ID
pt_br: Identidade

source: Select a sidebar for the homepage.
pt_br: Selecione uma barra lateral para a homepage.

source: Select a sidebar for the single posts. If a post has a custom sidebar set, it will override this.
pt_br: Selecione uma barra lateral para os cargos de solteiro. Se um post tem um conjunto barra lateral personalizado, ele irá substituir esse.

source: Single Page
pt_br: Página Única

source: Select a sidebar for the single pages. If a page has a custom sidebar set, it will override this.
pt_br: Selecione uma barra lateral para as páginas individuais. Se uma página tem um conjunto barra lateral personalizado, ele irá substituir esse.

source: Archive
pt_br: Arquivo

source: Select a sidebar for the archives. Specific archive sidebars will override this setting (see below).
pt_br: Selecione uma barra lateral para os arquivos. Barras laterais de arquivo específico irá substituir essa configuração (veja abaixo).

source: Category Archive
pt_br: Arquivo da Categoria

source: Select a sidebar for the category archives.
pt_br: Selecione uma barra lateral para os arquivos da categoria.

source: Select a sidebar for the tag archives.
pt_br: Selecione uma barra lateral para os arquivos de tag.

source: Date Archive
pt_br: Data Archive

source: Select a sidebar for the date archives.
pt_br: Selecione uma barra lateral para os arquivos de data.

source: Author Archive
pt_br: Autor Arquivo

source: Select a sidebar for the author archives.
pt_br: Selecione uma barra lateral para os arquivos autor.

source: Select a sidebar for the search results.
pt_br: Selecione uma barra lateral para os resultados da pesquisa.

source: 404 Error
pt_br: Erro 404

source: Select a sidebar for the 404 Not found pages.
pt_br: Selecione uma barra lateral para os 404 páginas não foi encontrado.

source: Navigation
pt_br: Navegação

source: The server does not have ImageMagick or GD installed and/or enabled! Any of these libraries are required for WordPress to be able to resize images. Please contact your server administrator to enable this before continuing.
pt_br: O servidor não tem ImageMagick ou GD instalado e / ou habilitado! Qualquer uma destas bibliotecas são necessários para WordPress para ser capaz de redimensionar imagens. Entre em contato com o administrador do servidor para permitir isso antes de continuar.

source: Image rotate failed.
pt_br: Rotação de imagem falhou.

source: Image opacity change failed.
pt_br: Imagem mudança de opacidade falhou.

source: Image color change failed.
pt_br: Imagem mudança de cor falhou.

source: Image grayscale failed.
pt_br: Tons de cinza Imagem falhou.

source: Image negate failed.
pt_br: Negate imagem falhou.

source: An error occurred. Please contact site administrator.
pt_br: Ocorreu um erro. Entre em contato com administrador do site.

source: Please try again.
pt_br: Por favor, tente novamente.

source: Please enter your name.
pt_br: Digite seu nome.

source: Please enter a valid email address.
pt_br: Por favor insira um endereço de e-mail válido.

source: Please enter a message.
pt_br: Digite uma mensagem.

source: Contact Form Message from
pt_br: Formulário de Contato Mensagem

source: Name:
pt_br: Nome:

source: Phone:
pt_br: Telefone:

source: Message:
pt_br: Mensagem:

source: Full Name*
pt_br: Nome Completo *

source: Phone Number
pt_br: Número De Telefone

source: Message*
pt_br: Mensagem *

source: Send Message
pt_br: Enviar Mensagem

source: Your message has been sent.
pt_br: Sua mensagem foi enviada.

source: Default
pt_br: Omissão

source: No sidebar --
pt_br: Nenhuma barra lateral -

source: Default side
pt_br: Lado Padrão

source: Left
pt_br: Esquerda

source: Right
pt_br: Direito

source: Template
pt_br: Modelo

source: Default Post Template
pt_br: Padrão Pós Template

source: Parallax Template
pt_br: Template Parallax

source: %s (Invalid)
pt_br: %s (inválida)

source: Edit Menu Item
pt_br: Item de menu Editar

source: Navigation Label
pt_br: Etiqueta Navigation

source: Title Attribute
pt_br: Título Atributo

source: Open link in a new window/tab
pt_br: Abrir link em uma nova janela / aba

source: CSS Classes (optional)
pt_br: Classes CSS (opcional)

source: Link Relationship (XFN)
pt_br: Relações Link (XFN)

source: Description
pt_br: Descrição

source: The description will be displayed in the menu if the current theme supports it.
pt_br: A descrição será exibida no menu se o tema atual suporta.

source: Icon (optional)
pt_br: Icon (opcional)

source: Color (optional)
pt_br: Cor (opcional)

source: Remove
pt_br: Remover

source: Cancel
pt_br: Cancelar

source: Install Required Plugins
pt_br: Instale Obrigatório Plugins

source: Install Plugins
pt_br: Instale Plugins

source: Installing Plugin: %s
pt_br: Instalando o Plugin: %s

source: Something went wrong.
pt_br: Algo deu errado.

source: Return to Required Plugins Installer
pt_br: Retornar para Required Plugins Installer

source: Return to the dashboard
pt_br: Retornar para a dashboard

source: Plugin activated successfully.
pt_br: Plugin ativado com sucesso.

source: The following plugin was activated successfully:
pt_br: O seguinte plug-in foi ativado com sucesso:

source: All plugins installed and activated successfully. %1$s
pt_br: Todos os plugins instalado e ativado com sucesso. %1$s

source: Dismiss this notice
pt_br: Ignorar este aviso

source: Return to the Dashboard
pt_br: Retornar ao Dashboard

source: Private Repository
pt_br: Repository privada

source: Pre-Packaged
pt_br: Pré-Embalados

source: Required
pt_br: Necessário

source: Recommended
pt_br: Recomendado

source: Not Installed
pt_br: Não Instalado

source: Installed But Not Activated
pt_br: Instalado, mas não ativado

source: Install
pt_br: Instalar

source: Activate
pt_br: Ativar

source: Source
pt_br: Fonte

source: Type
pt_br: Tipo

source: Status
pt_br: Estado

source: No plugins are available to be installed at this time.
pt_br: Nenhum plug-in estão disponíveis para ser instalado nesse momento.

source: No plugins are available to be activated at this time.
pt_br: Não há plugins estão disponíveis para ser ativado no momento.

source: Install package not available.
pt_br: Instalar pacote não está disponível.

source: Unpacking the package&#8230;
pt_br: Descompactar o pacote & # 8230;

source: Installing the plugin&#8230;
pt_br: Instalando o plugin & # 8230;

source: Plugin install failed.
pt_br: Plugin instalação falhou.

source: Plugin installed successfully.
pt_br: Plugin instalado com sucesso.

source: Plugin activation failed.
pt_br: Falha ativação Plugin.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
pt_br: O processo de instalação e ativação está começando. Este processo pode demorar um pouco em alguns hospedeiros, então por favor, seja paciente.

source: %1$s installed and activated successfully.
pt_br: %1$s instalado e ativado com sucesso.

source: Show Details
pt_br: Mostrar Detalhes

source: Hide Details
pt_br: Ocultar detalhes

source: All installations and activations have been completed.
pt_br: Todas as instalações e ativações foram concluídos.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
pt_br: Instalar e ativar Plugin %1$s ( %2$d / %3$d )

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
pt_br: O processo de instalação está a começar. Este processo pode demorar um pouco em alguns hospedeiros, então por favor, seja paciente.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
pt_br: Ocorreu um erro ao instalar %1$s : <strong> %2$s </ strong>.

source: The installation of %1$s failed.
pt_br: A instalação de %1$s falhou.

source: %1$s installed successfully.
pt_br: %1$s instalado com sucesso.

source: All installations have been completed.
pt_br: Todas as instalações foram concluídos.

source: Installing Plugin %1$s (%2$d/%3$d)
pt_br: Instalando o Plugin %1$s ( %2$d / %3$d )

source: Something went wrong with the plugin API.
pt_br: Algo deu errado com a API do plugin.

source: All plugins installed and activated successfully. %s
pt_br: Todos os plugins instalado e ativado com sucesso. %s

source: Home
pt_br: Casa

source: View all posts in %s
pt_br: Ver todos os posts em %s

source: A widget for 125 x 125 ad unit (max 6 ads)
pt_br: Um widget para 125 x 125 bloco de anúncios (max 6 anúncios)

source: Title:
pt_br: Título:

source: Ad 1 image url:
pt_br: Ad imagem 1 url:

source: Ad 2 image url:
pt_br: Ad imagem 2 url:

source: Ad 2 link url:
pt_br: Ad 2 ligação url:

source: Ad 3 image url:
pt_br: Ad imagem 3 url:

source: Ad 3 link url:
pt_br: Ad 3 ligação url:
