Repository: danleal/wordpress-plugins-pt_BR
Catalog: Yosemite/*.po
Languages: pt_br

source: Ad 4 image url:
pt_br: Ad imagem 4 url:

source: Ad 4 link url:
pt_br: Ad 4 ligação url:

source: Ad 5 image url:
pt_br: Ad imagem 5 url:

source: Ad 5 link url:
pt_br: Ad 5 ligação url:

source: Ad 6 image url:
pt_br: Ad imagem 6 url:

source: Ad 6 link url:
pt_br: Ad 6 ligação url:

source: Randomize ads order?
pt_br: Randomize fim anúncios?

source: A widget for 300 x 250 ad (Single banner)
pt_br: Um widget para 300 x 250 anúncio (Single banner)

source: Ad image url:
pt_br: Ad imagem url:

source: Ad link url:
pt_br: Ad ligação url:

source: MyThemeShop: Author Posts
pt_br: MyThemeShop: Autor Posts

source: Display other posts written by the author of the current post. Will appear on single posts only.
pt_br: Mostrar outras mensagens escritas pelo autor do post atual. Aparece apenas mensagens individuais.

source: Author Posts
pt_br: Autor Posts

source: Number of Posts to show
pt_br: Número de Posts para mostrar

source: Title Length:
pt_br: Título Duração:

source: Show Thumbnails
pt_br: Mostrar Miniaturas

source: Show post date
pt_br: Mostrar data pós

source: Show number of comments
pt_br: Mostrar número de comentários

source: Show excerpt
pt_br: Mostrar trecho

source: Excerpt Length:
pt_br: Trecho Duração:

source: ago
pt_br: atrás

source: MyThemeShop: Category Posts
pt_br: MyThemeShop: Categoria Posts

source: Display the most recent posts from a single category
pt_br: Mostrar as mensagens mais recentes de uma única categoria

source: Featured Category
pt_br: Categoria Destaque

source: Category:
pt_br: Categoria:

source: Add Facebook Like Box.
pt_br: Adicionar Facebook Like Box.

source: MyThemeShop: FB Like Box
pt_br: MyThemeShop: FB Como Box

source: Find us on Facebook
pt_br: Encontre-nos no Facebook

source: Facebook Page URL
pt_br: URL Facebook Page

source: Width
pt_br: Largura

source: light
pt_br: luz

source: dark
pt_br: escuro

source: Show faces
pt_br: Mostrar rostos

source: Show stream
pt_br: Mostrar córrego

source: Show facebook header
pt_br: Mostrar cabeçalho facebook

source: MyThemeShop: Popular Posts
pt_br: MyThemeShop: Posts Populares

source: Displays most Popular Posts with Thumbnail.
pt_br: Exibe posts mais populares com miniaturas.

source: Popular Posts
pt_br: Posts mais populares

source: Popular limit (days):
pt_br: Populares limite (dias):

source: Display posts from multiple categories in an animated slider.
pt_br: Mostrar os tópicos várias categorias em um controle deslizante animado.

source: Featured Posts
pt_br: Posts em Destaque

source: MyThemeShop: Recent Posts
pt_br: MyThemeShop: Mensagens recentes

source: Display the most recent posts from all categories
pt_br: Mostrar as mensagens mais recentes de todas as categorias

source: Recent Posts
pt_br: Posts recentes

source: MyThemeShop: Related Posts
pt_br: MyThemeShop: Posts relacionados

source: Display the related posts from current post's categories. Will appear on single posts only.
pt_br: Mostrar os posts relacionados de categorias do post atual. Aparece apenas mensagens individuais.

source: YouTube URI
pt_br: URI YouTube

source: Skype URI
pt_br: URI Skype

source: Show profile icons.
pt_br: Mostrar ícones de perfil.

source: MyThemeShop: Social Profile Icons
pt_br: MyThemeShop: perfil social Icons

source: A widget for showing latest tweets in sidebar
pt_br: Um widget para mostrar últimos tweets em barra lateral

source: API Key
pt_br: Key API

source: API Secret
pt_br: API Segredo

source: Access Token
pt_br: Token de Acesso

source: Access Token Secret
pt_br: Acesso token secreto

source: Cache Tweets in every
pt_br: Tweets de cache em cada

source: Number of tweets (max 20)
pt_br: Número de tweets (max 20)

source: Options
pt_br: Opções

source: Are you sure you want to reset ALL options to default (except theme translation)?
pt_br: Tem certeza de que deseja redefinir todas as opções para o padrão (exceto tema tradução)?

source: Are you sure you want to reset translations? You will lose all translations.
pt_br: Tem certeza de que deseja redefinir traduções? Você perderá todas as traduções.

source: Are you sure you want to import options? All current options will be lost.
pt_br: Tem certeza de que deseja importar opções? Todas as opções atuais serão perdidas.

source: Settings have changed, you should save them! Are you sure you want to leave this page?
pt_br: As configurações foram alteradas, você deve salvá-los! Tem certeza de que deseja sair desta página?

source: <strong>Settings Imported!</strong>
pt_br: <strong> Configurações Importado! </ strong>

source: <strong>Settings Saved!</strong>
pt_br: <Strong> Configurações Saved! </ Strong>

source: <strong>Settings have changed, you should save them!</strong>
pt_br: <Strong> Configurações mudaram, você deve salvá-los! </ Strong>

source: <strong><span></span> error(s) were found!</strong>
pt_br: <Strong> <span> </ span> de erro (s) foram encontrados! </ Strong>

source: <strong><span></span> warning(s) were found!</strong>
pt_br: <Strong> <span> </ span> de aviso (s) foram encontrados! </ Strong>

source: Typography
pt_br: Tipografia

source: Translate
pt_br: Traduzir

source: Dev Mode Info
pt_br: Dev Modo de Informações

source: Preset Options
pt_br: Opções de predefinição

source: Demo
pt_br: Programa demonstrativo

source: Import
pt_br: Importação

source: Import Options
pt_br: Opções de importação

source: Insert your backup code below and hit Import to restore your site options from a backup.
pt_br: Insira seu código de backup abaixo e clique em Importar para restaurar as opções do site a partir de um backup.

source: Export Options
pt_br: Opções de exportação

source: Show Export Code
pt_br: Show Code Export

source: Theme Translation Panel
pt_br: Painel Tradução Tema

source: The theme translation panel provides an easy way to translate text appearing on your site, without the hassle of handling .po .mo files. Translations are saved instantly after typing in.
pt_br: O painel tema tradução fornece uma maneira fácil de traduzir o texto que aparece em seu site, sem a necessidade de lidar com arquivos .po .mo. As traduções são salvos imediatamente depois de digitar.

source: Reset translations
pt_br: Repor traduções

source: Enable translation panel
pt_br: Ativar painel tradução

source: Search Translations
pt_br: Pesquisa Traduções

source: Reset to Defaults
pt_br: Redefinir padrões

source: Save Changes
pt_br: Salvar alterações

source: Select categories
pt_br: Escolha as categorias

source: Select All
pt_br: Selecionar tudo

source: From:
pt_br: A partir de:

source: To:
pt_br: Para:

source: New
pt_br: Novo

source: New
pt_br: Novo

source: OK
pt_br: ESTÁ BEM

source: Delete
pt_br: Excluir

source: Add
pt_br: Adicionar

source: Add More
pt_br: Adicionar mais

source: Browse
pt_br: Procurar

source: Remove Upload
pt_br: Remover Carregar

source: Adding A Collection
pt_br: Adicionar uma coleção

source: Customizing
pt_br: Personalizando

source: Customizing fonts is easy; after adding a new font row you can then customize the following font attributes:
pt_br: Personalizando fontes é fácil; após a adição de uma nova linha de fonte que você poderá então personalizar os seguintes atributos da fonte:

source: Preview Text
pt_br: Visualizar Texto

source: Used for live previewing your changes. This text does not appear anywhere on your website.
pt_br: Usado para a pré-visualização ao vivo as suas alterações. Este texto não aparece em qualquer lugar em seu site.

source: Font Family
pt_br: Família de fontes

source: The font family to use for this font. Choose from a real-time list of all available Google Fonts.
pt_br: A família de fonte a ser usado para este tipo de letra. Escolha a partir de uma lista em tempo real de todas as fontes disponíveis do Google.

source: The variant to use for this font. Note: Each font has it's own variant options.
pt_br: A variante a ser usado para este tipo de letra. Nota: Cada fonte tem as suas próprias opções de variantes.

source: Font Size
pt_br: Tamanho da Fonte

source: The size you would like this font to be.
pt_br: O tamanho que você gostaria que este tipo de letra a ser.

source: Font Color
pt_br: Cor da Fonte

source: The color you'd like to use for this font.
pt_br: A cor que você gostaria de usar para esta fonte.

source: CSS Selectors
pt_br: Seletores CSS

source: CSS Selectors are used to hook your font rows into your actual website. Once you've added, customized, and defined CSS selectors for your fonts, Google Typography will automatically insert all the necessary CSS into your website.
pt_br: Seletores CSS são usados ​​para ligar os seus linhas de fonte em seu site real. Uma vez que você adicionou, personalizado, e definiu seletores CSS para suas fontes, o Google Tipografia irá inserir automaticamente todo o CSS necessárias em seu site.

source: Here are some examples of the selectors you can use:
pt_br: Aqui estão alguns exemplos dos seletores que você pode usar:

source: .selector
pt_br: .Chave seletora

source: span
pt_br: palmo

source: Example
pt_br: Exemplo

source: Settings
pt_br: Definições

source: Theme Typography
pt_br: Tema Tipografia

source: Loading Your Collections
pt_br: Carregando suas coleções

source: Add New Collection
pt_br: Adicionar nova coleção

source: Reset Collections
pt_br: Repor Colecções

source: Type in some text to preview...
pt_br: Digite algum texto para visualizar ...

source: New Collection
pt_br: Nova coleção

source: Preview Background Color
pt_br: Prévia Cor de Fundo

source: Standard Fonts
pt_br: Fontes Padrão

source: Size...
pt_br: Tamanho ...

source: Backup font:
pt_br: Font Backup:

source: CSS Selectors:
pt_br: Seletores CSS:

source: Additional CSS:
pt_br: CSS adicionais:

source: Save
pt_br: Salvar

source: Get started in 3 steps.
pt_br: Comece em 3 etapas.

source: 1. Pick A Font
pt_br: 1. Escolha um tipo de letra

source: Choose from any of the 600+ Google Fonts.
pt_br: Escolha a partir de qualquer um dos 600 + Google Fonts.

source: 2. Customize It
pt_br: 2. personaliza-

source: Pick a size, variant, color and more.
pt_br: Escolha um tamanho, uma variante, cor e muito mais.

source: 3. Attach It
pt_br: 3. Conecte-se

source: Attach your font to any CSS selector(s).
pt_br: Junte a sua fonte para qualquer selector (s) CSS.

source: Character sets
pt_br: Os conjuntos de caracteres

source: Choose the character sets you wish to include. Please note that not all sets are available for all fonts.
pt_br: Escolha o personagem define que deseja incluir. Por favor, note que nem todos os jogos estão disponíveis para todas as fontes.

source: Latin
pt_br: Latino

source: Latin Extended
pt_br: Latim estendido

source: Cyrillic
pt_br: Cirílico

source: Cyrillic Extended
pt_br: Cirílico Estendida

source: Greek
pt_br: Grego

source: Greek Extended
pt_br: Grego estendido

source: Vietnamese
pt_br: Vietnamita

source: Are you sure you want to revert to the theme's default collections? Note: You will lose any custom collections you've created.
pt_br: Tem certeza de que deseja reverter para coleções padrão do tema? Nota: Você vai perder nenhum coleções personalizadas que você criou.

source: Are you sure you want to delete this collection?
pt_br: Tem certeza de que deseja excluir esta coleção?

source: This field must be a valid color value.
pt_br: Este campo deve ser um valor de cor válido.

source: You must provide a comma seperated list of numerical values for this option.
pt_br: Você deve fornecer uma lista separada por vírgula de valores numéricos para esta opção.

source: This field must be a valid date.
pt_br: Este campo deve ser uma data válida.

source: You must provide a valid email for this option.
pt_br: Você deve fornecer um email válido para esta opção.

source: You must not enter any HTML in this field, all HTML tags have been removed.
pt_br: Você não deve entrar em qualquer HTML neste campo, todas as tags HTML foram removidos.

source: You must not enter any special characters in this field, all special characters have been removed.
pt_br: Você não deve digitar os caracteres especiais neste campo, todos os caracteres especiais foram removidos.

source: You must provide a numerical value for this option.
pt_br: Você deve fornecer um valor numérico para esta opção.

source: You must provide a valid URL for this option.
pt_br: Você deve fornecer uma URL válida para esta opção.

source: Please add valid embed Code.
pt_br: Por favor, adicione código de incorporação válido.
